{
  "clusters": [
    {
      "name": "поездка",
      "reviews": [
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.007680150852213397,
          "highlight": "пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении",
          "sentiment": "positive"
        },
        {
          "text": "Испортились. На 10 варинтов поездки 1 реальная поездка. Мошенники создают поездку вступают в переписку и предлагают пообщаться вне сайта, после предлагают купить эл. билет(якобы это все от блаблакар...)и удаляют поездку.  Ранее когда не было предоплаты за бронирования и мошенничества не было.",
          "score": 0.0068364189497328405,
          "highlight": "мошенники создают поездку вступают в переписку и предлагают пообщаться вне сайта",
          "sentiment": "negative"
        },
        {
          "text": "Очень много водителей отменяют поездку в последний момент без предупреждения, но в остальном сервис хороший. Люди безответственные :с",
          "score": 0.00665594859901843,
          "highlight": "очень много водителей отменяют поездку в последний момент без предупреждения",
          "sentiment": "negative"
        },
        {
          "text": "Нам всегда нравилось путешествовать с бла бла кар до 2021 г. Раньше это продолжение было для путешественников /попутчиков /весёлой и комфортной дороги. Сейчас это приложение скорее о заработке водителей и создателей приложения. Очень много фейков от водителей автобусов, создаётся впечатление что приложение ни кем не модерируется. Бла бла кар берет предоплату с попутчиков, но не возвращает деньги, если что-то пошло не так и поездка не состоялась,  да и платформа для оплаты часто подводила. Зачастую водители грузовиков во время работы выставляют поездки как водители легковушек, и узнаешь об этом только на месте встречи.",
          "score": 0.006483473800390226,
          "highlight": "водители грузовиков во время работы выставляют поездки как водители легковушек",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников, которые присылают ссылки для страховки пассажира, а после списывают с карт по несколько тысяч. Так же, около 80% водителей при личном общении завышают стоимость поездки в 2 раза. В целом, на сервисе осталось слишком мало именно попутчиков, с которыми можно доехать за символическую плату. Больше похоже на «общественное такси».",
          "score": 0.006193001082739742,
          "highlight": "водителей при личном общении завышают стоимость поездки в 2 раза",
          "sentiment": "negative"
        },
        {
          "text": "Одни таксисты на минивенах которые заполонили все поездки.",
          "score": 0.0060609119697830425,
          "highlight": "одни таксисты на минивенах которые заполонили все поездки",
          "sentiment": "negative"
        },
        {
          "text": "Нравится удобство, стоимость не завышенная и можно легко подобрать для себя поездку или выложить самому. Не нравится последнее нововведение, что теперь нужно платить комиссию. Иногда цены сопоставимы с автобусами , что теряет свою уникальность в ценовой политике. Плюс участились случаи мошенничества, и более доверчивая аудитория может попасться в лапы мошенникам.",
          "score": 0.006025160203060431,
          "highlight": "можно легко подобрать для себя поездку или выложить самому",
          "sentiment": "positive"
        },
        {
          "text": "Те, кто предлагают поездку, на сервисе публикуют одну стоимость поездки, а потом, по телефону после бронирования сообщают что поездка дороже, в моем случае дороже на 400 р.!",
          "score": 0.0059926371494717365,
          "highlight": "по телефону после бронирования сообщают что поездка дороже",
          "sentiment": "negative"
        },
        {
          "text": "Хорошее приложение. Но годами не повышаются цены на поездки. Из-за ограничения в размере стоимости невозможно поставить актуальную цену. В связи с чем стоимость поездки становится все более неадекватной, учитывая постоянную инфляцию и динамичный рост цен на топливо. Рекомендую дать возможность водителям ставить адекватную цену за поездку, в соответсвии с актуальной стоимостью топлива. Также большой минус в том, что не учитываются маршруты с платными участками. Это дополнительная финансовая нагрузка на водителя.  Ещё порекомендовал бы наладить систему классификации автомобилей. Чем лучше Авто, тем дороже стоимость и наоборот.  Спасибо.",
          "score": 0.005950297308620276,
          "highlight": "стоимость поездки становится все более неадекватной",
          "sentiment": "negative"
        },
        {
          "text": "Дно. поездку и мою и подруги отменили сразу после оплаты комиссии. Водитель на связь не выходит, отзывов нет, все водители зареганы пару дней назад , подставные фейки стопроцентов. Разочарована, деньги кстати не вернулись, хотя обещают возврат в случае отмены. Не рекомендую",
          "score": 0.005907352119275902,
          "highlight": "поездку и мою и подруги отменили сразу после оплаты комиссии",
          "sentiment": "negative"
        },
        {
          "text": "Очень жаль, что бывший полезным когда-то сервис превратился в нелегальную схему бизнеса, где разными аккаунтами, с разными фото профиля, временем отправления и стоимостью поездки управляет 1 человек. Подали заявку на путешествие в 10 разных предложений, заявка моментально была отклонена (как у меня, так и у супруга). При этом, когда написала сообщение нескольким водителям, что мы приличные и нам срочно нужно в Москву, получила одинаковый ответ с 2-х разных профилей, цитирую «Чрубля», т.е. 4тыс.руб. за место в машине, вместо 1200-2000р, указанных в объявлении. При этом, пара водителей всё же приняли заявку, но их телефоны были недоступны.  Дополню, что отзывы у всего набора водителей высокие, но отзывы и рейтинги оставлены той же группой водителей, т.е, они писали позитивные отзывы и ставили высокие оценки друг другу.  Абсолютно небезопасный сервис, в итоге, плюнули и купили билет на самолет.",
          "score": 0.005824770178027609,
          "highlight": "временем отправления и стоимостью поездки управляет 1 человек",
          "sentiment": "negative"
        },
        {
          "text": "Приложение теперь тоже берёт деньги за поездки с пассажиров.",
          "score": 0.005800254424898302,
          "highlight": "приложение теперь тоже берёт деньги за поездки с пассажиров",
          "sentiment": "positive"
        },
        {
          "text": "Работает очень плохо. Кокие-то вечные тех проблемы. Есть машенники, и я не знаю, борятся ли с ними. Водители часто отменяют поездки или просто не приезжают и против них нет санкций. Им даже оценку не поставить, ведь поездки не было. Тут 2 звезды только полтора, что есть небольшой шанс доехать с комфортом по цене ниже, чем на автобусе. Хотите проверить свою удачу?",
          "score": 0.0056569053805838225,
          "highlight": "водители часто отменяют поездки или просто не приезжают",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников,это печалит. Приходится долго искать настоящую поездку.  Очень странный взнос на бронирование добавили.  Если брать в качестве водителя,странное ценообразование. За одно и тоже расстояние то 700,то 1300. От чего зависит- непонятно.",
          "score": 0.0054759970039131856,
          "highlight": "приходится долго искать настоящую поездку",
          "sentiment": "negative"
        },
        {
          "text": "Отменил поездку должны были вернуть 160р так и не вернули!!",
          "score": 0.0054508643553403905,
          "highlight": "отменил поездку должны были вернуть 160р так и не вернули",
          "sentiment": "negative"
        },
        {
          "text": "Часто не возвращают деньги за отмененные поездки. Много  мошенников с которыми не борятся.",
          "score": 0.005435917019395585,
          "highlight": "часто не возвращают деньги за отмененные поездки",
          "sentiment": "negative"
        },
        {
          "text": "Все водители без причины отказывают в поездке. Понять почему я не могу, рейтинг у меня нормальный. Пришлось использовать и искать альтернативу.",
          "score": 0.005413335927723207,
          "highlight": "все водители без причины отказывают в поездке",
          "sentiment": "negative"
        },
        {
          "text": "1. Были случаи ложных данных о поездках и водителях. 2. Оставила недавно 2 отзыва сразу после поездок, до сих пор не вижу их публикации и ответных отзывов. 3. Анулировалась практически вся история, когда давно не заходила...",
          "score": 0.0054034614231556035,
          "highlight": "были случаи ложных данных о поездках и водителях",
          "sentiment": "negative"
        },
        {
          "text": "Не возвращают деньги обратно за отмену поездки и на отвечают молчат.",
          "score": 0.005349582232406824,
          "highlight": "не возвращают деньги обратно за отмену поездки",
          "sentiment": "negative"
        },
        {
          "text": "Идея очень хорошая, но создатели сервиса начали плохо ввполнять своб работу, очень много существует мошенников, этот сбор, который не возвращается при отмене поездки.  В поддержке объясняют это тем, что сбор является страховкой для водителя, чтобы поездка состоялась, но у всех чтото может поменяться и даже за 5 минут до поездки. Водители берут больше, чем написано на странице поездки. Раньше было намного лучше.",
          "score": 0.005347412384048888,
          "highlight": "который не возвращается при отмене поездки",
          "sentiment": "negative"
        },
        {
          "text": "Понравилось большая возможность вариантов для поездки. Не понравилась обратная связь,два аккаунта заблокировали и на вопросы не отвечают,просто пропали два наезженных аккаунта с хорошими оценками!",
          "score": 0.005344946622970435,
          "highlight": "большая возможность вариантов для поездки",
          "sentiment": "positive"
        },
        {
          "text": "Почти всегда можно найти подходящую поездку, но 20% комиссии - это на грани.",
          "score": 0.005341778612430726,
          "highlight": "почти всегда можно найти подходящую поездку",
          "sentiment": "positive"
        },
        {
          "text": "Платный сервис. Поездки не было деньги комиссия не вернултсь.",
          "score": 0.00533179460472303,
          "highlight": "поездки не было деньги комиссия не вернултсь",
          "sentiment": "negative"
        },
        {
          "text": "Бла бла кар уже не тот. Водители по факту завышают стоимости поездок, в раза 2. Часто указано 2 человека сзади, а едут 3. Водители таксуют через это приложение. У них своя компания, которая публикуют поездки, обычному человеку почти не удастся опубликовать поездку и уехать.",
          "score": 0.005329923488283328,
          "highlight": "водители по факту завышают стоимости поездок",
          "sentiment": "negative"
        },
        {
          "text": "Отличный сервис для поездок в другие города, есть подтвержденные водители(подтверждение паспорта, телефона, почты), цены на поездки не занижены",
          "score": 0.005316770604530841,
          "highlight": "отличный сервис для поездок в другие города",
          "sentiment": "positive"
        },
        {
          "text": "1. Были случаи ложных данных о поездках и водителях. 2. Оставила недавно 2 отзыва сразу после поездок, до сих пор не вижу их публикации и ответных отзывов. 3. Анулировалась практически вся история, когда давно не заходила...",
          "score": 0.005310476691691169,
          "highlight": "оставила недавно 2 отзыва сразу после поездок",
          "sentiment": "negative"
        },
        {
          "text": "Из 6 бронирований четверо \"\"водителей\"\"  без аватарки предложили внести предоплату в чате стороннего мессенджер, 1 отмена была водителем по причине отмены самой поездки и 1 позвонил, довёз - в общем, браво, масса новых впечатлений всего за 3 дня.",
          "score": 0.00527742593097978,
          "highlight": "1 отмена была водителем по причине отмены самой поездки",
          "sentiment": "negative"
        },
        {
          "text": "Бла бла кар уже не тот. Водители по факту завышают стоимости поездок, в раза 2. Часто указано 2 человека сзади, а едут 3. Водители таксуют через это приложение. У них своя компания, которая публикуют поездки, обычному человеку почти не удастся опубликовать поездку и уехать.",
          "score": 0.005276695662383349,
          "highlight": "почти не удастся опубликовать поездку и уехать",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис по поиску попутчиков для поездки.",
          "score": 0.005276087554064251,
          "highlight": "удобный сервис по поиску попутчиков для поездки",
          "sentiment": "positive"
        },
        {
          "text": "Не нравится, что в последнее время очень много мошенников. Сбор возвращается не сразу, приходится отменять часто поездки из-за тех же мошенников, а чтобы получить деньги назад - приходится писать жалобу и оставлять заявку, что заставляет тратить время.",
          "score": 0.005114396360762453,
          "highlight": "приходится отменять часто поездки из",
          "sentiment": "negative"
        },
        {
          "text": "Удобно собираться в поездки в разные города. Недавно ввели сервисный сбор на каждую поездку с пассажиров за возможность забронировать, что по сути по деньгам выходит +/- тоже самое, как ездить через автовокзал.",
          "score": 0.0051042042017780875,
          "highlight": "удобно собираться в поездки в разные города",
          "sentiment": "positive"
        },
        {
          "text": "С каждым месяцем найти поездку все сложнее, очень часто попадаются мошенники. Ты платишь сбор бла бла кару, а тебе его потом месяц не возвращают. И денег лишился, и никуда не поехал.",
          "score": 0.005057498538284864,
          "highlight": "с каждым месяцем найти поездку все сложнее",
          "sentiment": "negative"
        },
        {
          "text": "Ужасный сервис! Раньше хорошо работал а сейчас тупит. Очень часто водители отменяют поездки. У меня вчера 3 поездки отменилось и пришлось ехать на автобусе ! А так же деньги за исполнительный сбор мне так и не вернулись !!!!",
          "score": 0.005032323086628496,
          "highlight": "очень часто водители отменяют поездки",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар испортили  окончательно и бесповоротно. Берут деньги за услугу брониррвания, в результате после тр?х попыток брониррвания аоехала на вокзал на автобус. Один номер был недоступен,второй номер,непонятный человек,который начал хамить в ввисапе. Третий начал переносить время поездки.Деньги пока не вернули.",
          "score": 0.005025768626196447,
          "highlight": "третий начал переносить время поездки",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис!!! Стали брать оплату за бронирование поездки, водители поездки отменяют, а деньги не возвращают!!!",
          "score": 0.005003298328961629,
          "highlight": "стали брать оплату за бронирование поездки",
          "sentiment": "negative"
        },
        {
          "text": "Сейчас на каждую поездку берут \"\"сбор\"\". Итого если едете вдвоём в дальнюю дорогу, то придётся неплохо потратиться ещё на услуги. Раньше сбор был не на каждую поездку или вообще не было.",
          "score": 0.005000098185960375,
          "highlight": "сбор был не на каждую поездку или вообще не было",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, в реальности цены на поездки завышают в несколько раз, минимум вдвое. Не рекомендую данный сервис.",
          "score": 0.004939911554532954,
          "highlight": "цены на поездки завышают в несколько раз",
          "sentiment": "negative"
        },
        {
          "text": "Не вернули деньги после отмены поездки,!?",
          "score": 0.0049343688898429204,
          "highlight": "не вернули деньги после отмены поездки",
          "sentiment": "negative"
        },
        {
          "text": "Мошенников водителей развелось много. Создают поездку потом не берут трубку. Номера левые, администрация плохо проверяет. Заплатил сбор сервисный, а поездка не состоялась.",
          "score": 0.004877523531974461,
          "highlight": "создают поездку потом не берут трубку",
          "sentiment": "negative"
        },
        {
          "text": "Теперь в blablacar одни мошенники!!! Всем буду предлагать не пользоваться. Деньги так и  не вернули за отказ от поездки.",
          "score": 0.004844251952226466,
          "highlight": "деньги так и не вернули за отказ от поездки",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар ужасный сервис.половина поездок фейки от мошенников, модерации не существует, теперь ещё и деньги берут за каждую поездку, грабеж.",
          "score": 0.004842258959079977,
          "highlight": "половина поездок фейки от мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Хороший сервис , пользуюсь очень давно , не нравится только комиссия за бронирование поездки.",
          "score": 0.004795181887433087,
          "highlight": "комиссия за бронирование поездки",
          "sentiment": "negative"
        },
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.004790841633226713,
          "highlight": "водители предлагают поездку за 400",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.00478592481245574,
          "highlight": "я так и не смог договориться о поездке",
          "sentiment": "negative"
        },
        {
          "text": "Бронируешь, оплачиваешь. А по итогу бронь не подтверждается водителем. Деньги возвращаться,  а поездка в нужное время срывается.",
          "score": 0.004717316916889957,
          "highlight": "поездка в нужное время срывается",
          "sentiment": "negative"
        },
        {
          "text": "Удобное приложение ,можно найти подходящую поездку ,связь с водителем так же поддерживается. Бывает кто то отказывает и не подтверждает поездку без причины((",
          "score": 0.00464553131898417,
          "highlight": "можно найти подходящую поездку",
          "sentiment": "positive"
        },
        {
          "text": "Отзыв только отрицательный,  не обьявления а, одни подставы, размещаются поездуи на легковые автомобили,  а на самом деле объявления дают перевозчики те кто на этом зарабатывает деньги, цена поездки указана одна, а на самом деле подьезжает ушатанный микроавтобус и цена на поездку уже совсем другая,   Не рекомендую,  о перевозчике нет никакой информации,  подумайте о своей безопасности",
          "score": 0.004586916867430539,
          "highlight": "цена на поездку уже совсем другая",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар ужасный сервис.половина поездок фейки от мошенников, модерации не существует, теперь ещё и деньги берут за каждую поездку, грабеж.",
          "score": 0.004515698212708703,
          "highlight": "и деньги берут за каждую поездку",
          "sentiment": "negative"
        },
        {
          "text": "Приложение тяжело грузиться, хотя окна без тяжелого графического интерфейса, просто текстовый интерфейс на белом фоне. В приложении нет кеша, закончился интернет - с кем и на чем едешь уже не узнать никак, потому что вся информация даже интерфейс загружается из сети. Бывает дают бесплатную поездку, но когда водитель отменяет, другую уже приходится платить, водитель не приехал - обращение больше 5 дней рассматривается... за что деньги берут не понятно",
          "score": 0.004508341399094616,
          "highlight": "бывает дают бесплатную поездку",
          "sentiment": "negative"
        },
        {
          "text": "Хорошее приложение. Но годами не повышаются цены на поездки. Из-за ограничения в размере стоимости невозможно поставить актуальную цену. В связи с чем стоимость поездки становится все более неадекватной, учитывая постоянную инфляцию и динамичный рост цен на топливо. Рекомендую дать возможность водителям ставить адекватную цену за поездку, в соответсвии с актуальной стоимостью топлива. Также большой минус в том, что не учитываются маршруты с платными участками. Это дополнительная финансовая нагрузка на водителя.  Ещё порекомендовал бы наладить систему классификации автомобилей. Чем лучше Авто, тем дороже стоимость и наоборот.  Спасибо.",
          "score": 0.004458156350276599,
          "highlight": "годами не повышаются цены на поездки",
          "sentiment": "negative"
        },
        {
          "text": "С вводом комиссии для бронирования, отличный и уютный сервис превратили в непойми что - сплошные аферисты, которые выставляют поездки, сами не едут, трубки не берут или вообще пытаються развести с помощью фишинговых страниц, блакар сама деньги не возвращает, приходиться потратить кучу времени, чтоб вернуть обратно свои 50-100?... просто ужас, сервис скатился на самое днр",
          "score": 0.004433352462594613,
          "highlight": "которые выставляют поездки",
          "sentiment": "negative"
        },
        {
          "text": "Ввели комиссию, приложение часто глючит, маршруты не совпадают и водители отменяют поездки. Раньше очень нравился сервис, после пандемии испортили напрочь всё",
          "score": 0.004433097131148084,
          "highlight": "водители отменяют поездки",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис!!! Стали брать оплату за бронирование поездки, водители поездки отменяют, а деньги не возвращают!!!",
          "score": 0.004433097131148084,
          "highlight": "водители поездки отменяют",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис для поездок, хорошие цены.",
          "score": 0.0043972842828722105,
          "highlight": "удобный сервис для поездок",
          "sentiment": "positive"
        },
        {
          "text": "Отличное приложение. Пользуюсь часто, все устраивает. Хорошее решение для поездок.",
          "score": 0.004368610149406988,
          "highlight": "хорошее решение для поездок",
          "sentiment": "positive"
        },
        {
          "text": "Нравиться удобство поиска поездок и цены. Не нравиться , что бла кар плохо проверяет пользователей. И в приложении появись мошенники.",
          "score": 0.004366553735349637,
          "highlight": "удобство поиска поездок и цены",
          "sentiment": "positive"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.004359978585804922,
          "highlight": "присылают ссылку на оплату поездки",
          "sentiment": "positive"
        },
        {
          "text": "Приложение стало ужасным. Во-первых, появился сбор за услуги. С каких … его должны платить пассажиры, если доход от поездки получает водитель? Пусть бы они и платили. Второе: сервис поиска попутчиков остался только в воспоминаниях, теперь это платформа для бойни коммерсантов. Десятки подставных поездок, а если и найдётся 1-2 реальные, то и они с «бизнесменами», которые гнут пальцы веером и пассажиры должны соглашаться на все их условия (высокая стоимость поездки, неудобное авто, в котором все сидят друг на друге и тп, место/время встречи не то, что указано в приложении) из-за отсутствия иного выхода, очень часто встречается хамское общение со стороны таких водителей. Они полностью вытеснили реальных людей, которые просто ищут с кем доехать и отбить бензин, как это было 3-5 лет назад. В общем, Похвалить абсолютно не за что?",
          "score": 0.004299871307796792,
          "highlight": "десятки подставных поездок",
          "sentiment": "negative"
        },
        {
          "text": "Приложение стало ужасным. Во-первых, появился сбор за услуги. С каких … его должны платить пассажиры, если доход от поездки получает водитель? Пусть бы они и платили. Второе: сервис поиска попутчиков остался только в воспоминаниях, теперь это платформа для бойни коммерсантов. Десятки подставных поездок, а если и найдётся 1-2 реальные, то и они с «бизнесменами», которые гнут пальцы веером и пассажиры должны соглашаться на все их условия (высокая стоимость поездки, неудобное авто, в котором все сидят друг на друге и тп, место/время встречи не то, что указано в приложении) из-за отсутствия иного выхода, очень часто встречается хамское общение со стороны таких водителей. Они полностью вытеснили реальных людей, которые просто ищут с кем доехать и отбить бензин, как это было 3-5 лет назад. В общем, Похвалить абсолютно не за что?",
          "score": 0.004288933560950155,
          "highlight": "высокая стоимость поездки",
          "sentiment": "negative"
        },
        {
          "text": "После введения \"\"сервисного сбора\"\" стало очень опасно вообще пользоваться услугами. За сервисный сбор может быть уплачено, а поездка может не состояться. Очень много \"\"фейков\"\".",
          "score": 0.004279808209931021,
          "highlight": "поездка может не состояться",
          "sentiment": "negative"
        },
        {
          "text": "Когда Блаблакар только начал развиваться, то это было очень удобно и надёжно. Последние 3 года появились несерьёзные водители, которые размещают поездку, чуть ли не клянутся, что поедут, а затем без объяснений отменяют бронь. Из-за этого сняла 1 звезду.",
          "score": 0.004273790052464809,
          "highlight": "которые размещают поездку",
          "sentiment": "negative"
        },
        {
          "text": "Ужасный сервис! Раньше хорошо работал а сейчас тупит. Очень часто водители отменяют поездки. У меня вчера 3 поездки отменилось и пришлось ехать на автобусе ! А так же деньги за исполнительный сбор мне так и не вернулись !!!!",
          "score": 0.0042552036714725095,
          "highlight": "вчера 3 поездки отменилось",
          "sentiment": "negative"
        },
        {
          "text": "Очень ужасная программа стала, делаешь бронирования,а с водителем не возможно связаться, а деньги списаны с карты...и когда их теперь вернут и вернут ли вообще.. поездка так и не состоялась...",
          "score": 0.004207284105511751,
          "highlight": "поездка так и не состоялась",
          "sentiment": "negative"
        },
        {
          "text": "Неудобна связь с водителями. И часто срываются поездки.",
          "score": 0.004159482225346791,
          "highlight": "часто срываются поездки",
          "sentiment": "negative"
        },
        {
          "text": "Ужасное юзабилити, частые сбои приложения, начали брать сбор за поездки, но приложение лучше не стало. Нет возможности безналичного расчёта. В переписках с водителями нельзя оставлять ссылки на соцсети и прикреплять скрины, хотя это очень важно, если хочешь, чтобы забрали с трассы или не знаешь города. Не может адекватно считать возраст по дате рождения. Пользуюсь этим приложение только потому, что нет альтернатив",
          "score": 0.004108810224459577,
          "highlight": "начали брать сбор за поездки",
          "sentiment": "negative"
        },
        {
          "text": "Много фейковых поездок, автобусов, скрытых под комфортабельные машины и мошеников. СТАЛО УДАСНО ЕЗДИТЬ, ЧАСТО РЕЙСЫ ОТМЕНЯЮТ, КОМЕРСАНТОВ МНОГО!!!",
          "score": 0.0040486404578699,
          "highlight": "много фейковых поездок",
          "sentiment": "negative"
        },
        {
          "text": "Отличный сервис для поездок в другие города, есть подтвержденные водители(подтверждение паспорта, телефона, почты), цены на поездки не занижены",
          "score": 0.003956730213839442,
          "highlight": "цены на поездки не занижены",
          "sentiment": "positive"
        },
        {
          "text": "Нам всегда нравилось путешествовать с бла бла кар до 2021 г. Раньше это продолжение было для путешественников /попутчиков /весёлой и комфортной дороги. Сейчас это приложение скорее о заработке водителей и создателей приложения. Очень много фейков от водителей автобусов, создаётся впечатление что приложение ни кем не модерируется. Бла бла кар берет предоплату с попутчиков, но не возвращает деньги, если что-то пошло не так и поездка не состоялась,  да и платформа для оплаты часто подводила. Зачастую водители грузовиков во время работы выставляют поездки как водители легковушек, и узнаешь об этом только на месте встречи.",
          "score": 0.0039381031383554635,
          "highlight": "поездка не состоялась",
          "sentiment": "negative"
        },
        {
          "text": "Отзыв только отрицательный,  не обьявления а, одни подставы, размещаются поездуи на легковые автомобили,  а на самом деле объявления дают перевозчики те кто на этом зарабатывает деньги, цена поездки указана одна, а на самом деле подьезжает ушатанный микроавтобус и цена на поездку уже совсем другая,   Не рекомендую,  о перевозчике нет никакой информации,  подумайте о своей безопасности",
          "score": 0.003929609221939017,
          "highlight": "цена поездки указана одна",
          "sentiment": "negative"
        },
        {
          "text": "Приложение, бывает, глючит. Если водила поездку отменил, то жалобу хрен оставишь.",
          "score": 0.0039210219389601945,
          "highlight": "водила поездку отменил",
          "sentiment": "negative"
        },
        {
          "text": "Много фейков стало, тяжело найти поездку. И добавили комиссию за сервис, но сервис лучше не стал.",
          "score": 0.003903975462742052,
          "highlight": "тяжело найти поездку",
          "sentiment": "negative"
        },
        {
          "text": "Ужасно! За бронь снимают деньги, что еще не вернули! Два раза бронировала и попадала на мошенников! Просят в ватсап оплатить страховку и присылают ссылки! 6 неудавшихся поездок!!! Пример внизу.",
          "score": 0.003895110021204479,
          "highlight": "6 неудавшихся поездок",
          "sentiment": "negative"
        },
        {
          "text": "Приложение превратилось в шлак :( раньше входил в 3% самых частых пользователей сервиса, сейчас же одни малолетние «скомеры» сидят, найти попутную машину сложно. Сборы за услуги возвращаются очень медленно, если отменяешь поездку",
          "score": 0.0038946400381484362,
          "highlight": "если отменяешь поездку",
          "sentiment": "negative"
        },
        {
          "text": "По сравнению с прошлым годом я просто в шоке ребята. Мошенников развелось просто ужас, да такие наглые, хамят, матерятся, внаглую вымогают деньги. Женщины на таких матах общаются, это уму непостижимо. Много левых поездок, якобы \"\"водители \"\"просят переходить в другие мессенджеры, чтобы разводить людей на деньги. Сборища денег придумали 90 рублей с поездки! Молодцы, деньги из воздуха делаете. Сами топите свой блаблакар. Жаль. Легкие деньги -это хорошо, но ненадолго. Нахапаете бабла и свернётся лавочка блабла.",
          "score": 0.0037186785864694346,
          "highlight": "много левых поездок",
          "sentiment": "negative"
        },
        {
          "text": "Последнее время поездок стало меньше. А вот комиссия стала обязательной. Заплатив комиссию, уже так просто не отменишь и не поменяешь поездку.",
          "score": 0.003694646686562188,
          "highlight": "поездок стало меньше",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис, уже делала много переводов за сервисный сбор, поездки отменяют, а деньги не разу не вернули!",
          "score": 0.0036194648088257414,
          "highlight": "поездки отменяют",
          "sentiment": "negative"
        },
        {
          "text": "Ужасно. Списали деньги и не вернули обратно. И поездка отменена.",
          "score": 0.003617753615593654,
          "highlight": "поездка отменена",
          "sentiment": "negative"
        },
        {
          "text": "Отзывчивые люди попадаются. Компания берет комиссию не меньше 100р. В итоге поездка подорожала.",
          "score": 0.0035156684887794314,
          "highlight": "поездка подорожала",
          "sentiment": "negative"
        },
        {
          "text": "Обманули с поездкой, развели на деньги!!",
          "score": 0.0034895614164731853,
          "highlight": "обманули с поездкой",
          "sentiment": "negative"
        },
        {
          "text": "Иногда на поездках более 90% мошенников. Ни как не заботятся о безопасности и не проводят ни каких проверок. Только деньги за бронь стригут.",
          "score": 0.0034634375902036353,
          "highlight": "на поездках более 90",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис, много мошенников и фейковых поездок, уехать практически невозможно. Реальных водителей процентов 5.",
          "score": 0.0034411133361125297,
          "highlight": "фейковых поездок",
          "sentiment": "negative"
        },
        {
          "text": "Отливные поездки , замечательные водители , всегда все вовремя. Пользованием этого приложения я довольна",
          "score": 0.0034176129149108858,
          "highlight": "отливные поездки",
          "sentiment": "positive"
        },
        {
          "text": "ужас! деньги взяли, а поездки не было!!!",
          "score": 0.0031972493384754266,
          "highlight": "поездки не было",
          "sentiment": "negative"
        },
        {
          "text": "Никто не приехал, ужасное приложение, много поездок фейковых",
          "score": 0.0030691332711663827,
          "highlight": "много поездок",
          "sentiment": "negative"
        },
        {
          "text": "Левые поездки. Частые отмены. Реальное объявление по которому можно уехать 1/4",
          "score": 0.003057105379730786,
          "highlight": "левые поездки",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [
        "пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении",
        "можно легко подобрать для себя поездку или выложить самому",
        "приложение теперь тоже берёт деньги за поездки с пассажиров",
        "большая возможность вариантов для поездки",
        "почти всегда можно найти подходящую поездку",
        "отличный сервис для поездок в другие города",
        "удобный сервис по поиску попутчиков для поездки",
        "удобно собираться в поездки в разные города",
        "можно найти подходящую поездку",
        "удобный сервис для поездок",
        "хорошее решение для поездок",
        "удобство поиска поездок и цены",
        "присылают ссылку на оплату поездки",
        "цены на поездки не занижены",
        "отливные поездки"
      ],
      "negative_highlights": [
        "мошенники создают поездку вступают в переписку и предлагают пообщаться вне сайта",
        "очень много водителей отменяют поездку в последний момент без предупреждения",
        "водители грузовиков во время работы выставляют поездки как водители легковушек",
        "водителей при личном общении завышают стоимость поездки в 2 раза",
        "одни таксисты на минивенах которые заполонили все поездки",
        "по телефону после бронирования сообщают что поездка дороже",
        "стоимость поездки становится все более неадекватной",
        "поездку и мою и подруги отменили сразу после оплаты комиссии",
        "временем отправления и стоимостью поездки управляет 1 человек",
        "водители часто отменяют поездки или просто не приезжают",
        "приходится долго искать настоящую поездку",
        "отменил поездку должны были вернуть 160р так и не вернули",
        "часто не возвращают деньги за отмененные поездки",
        "все водители без причины отказывают в поездке",
        "были случаи ложных данных о поездках и водителях",
        "не возвращают деньги обратно за отмену поездки",
        "который не возвращается при отмене поездки",
        "поездки не было деньги комиссия не вернултсь",
        "водители по факту завышают стоимости поездок",
        "оставила недавно 2 отзыва сразу после поездок",
        "1 отмена была водителем по причине отмены самой поездки",
        "почти не удастся опубликовать поездку и уехать",
        "приходится отменять часто поездки из",
        "с каждым месяцем найти поездку все сложнее",
        "очень часто водители отменяют поездки",
        "третий начал переносить время поездки",
        "стали брать оплату за бронирование поездки",
        "сбор был не на каждую поездку или вообще не было",
        "цены на поездки завышают в несколько раз",
        "не вернули деньги после отмены поездки",
        "создают поездку потом не берут трубку",
        "деньги так и не вернули за отказ от поездки",
        "половина поездок фейки от мошенников",
        "комиссия за бронирование поездки",
        "водители предлагают поездку за 400",
        "я так и не смог договориться о поездке",
        "поездка в нужное время срывается",
        "цена на поездку уже совсем другая",
        "и деньги берут за каждую поездку",
        "бывает дают бесплатную поездку",
        "годами не повышаются цены на поездки",
        "которые выставляют поездки",
        "водители отменяют поездки",
        "водители поездки отменяют",
        "десятки подставных поездок",
        "высокая стоимость поездки",
        "поездка может не состояться",
        "которые размещают поездку",
        "вчера 3 поездки отменилось",
        "поездка так и не состоялась",
        "часто срываются поездки",
        "начали брать сбор за поездки",
        "много фейковых поездок",
        "поездка не состоялась",
        "цена поездки указана одна",
        "водила поездку отменил",
        "тяжело найти поездку",
        "6 неудавшихся поездок",
        "если отменяешь поездку",
        "много левых поездок",
        "поездок стало меньше",
        "поездки отменяют",
        "поездка отменена",
        "поездка подорожала",
        "обманули с поездкой",
        "на поездках более 90",
        "фейковых поездок",
        "поездки не было",
        "много поездок",
        "левые поездки"
      ]
    },
    {
      "name": "водитель",
      "reviews": [
        {
          "text": "Удобное приложение, проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе бла.",
          "score": 0.00792676954157871,
          "highlight": "проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе",
          "sentiment": "positive"
        },
        {
          "text": "Очень много водителей отменяют поездку в последний момент без предупреждения, но в остальном сервис хороший. Люди безответственные :с",
          "score": 0.00757683135872156,
          "highlight": "очень много водителей отменяют поездку в последний момент без предупреждения",
          "sentiment": "negative"
        },
        {
          "text": "Давно пользуюсь сервисом, но в последнее время начались отмены без причин или не подтверждает бронирование водитель, рейтинг у меня отличный. Более не пользуюсь этим сервисом.",
          "score": 0.0074789114203575365,
          "highlight": "начались отмены без причин или не подтверждает бронирование водитель",
          "sentiment": "negative"
        },
        {
          "text": "Нам всегда нравилось путешествовать с бла бла кар до 2021 г. Раньше это продолжение было для путешественников /попутчиков /весёлой и комфортной дороги. Сейчас это приложение скорее о заработке водителей и создателей приложения. Очень много фейков от водителей автобусов, создаётся впечатление что приложение ни кем не модерируется. Бла бла кар берет предоплату с попутчиков, но не возвращает деньги, если что-то пошло не так и поездка не состоялась,  да и платформа для оплаты часто подводила. Зачастую водители грузовиков во время работы выставляют поездки как водители легковушек, и узнаешь об этом только на месте встречи.",
          "score": 0.007476683111413352,
          "highlight": "водители грузовиков во время работы выставляют поездки как водители легковушек",
          "sentiment": "negative"
        },
        {
          "text": "Ужасное юзабилити, частые сбои приложения, начали брать сбор за поездки, но приложение лучше не стало. Нет возможности безналичного расчёта. В переписках с водителями нельзя оставлять ссылки на соцсети и прикреплять скрины, хотя это очень важно, если хочешь, чтобы забрали с трассы или не знаешь города. Не может адекватно считать возраст по дате рождения. Пользуюсь этим приложение только потому, что нет альтернатив",
          "score": 0.007444604486171632,
          "highlight": "в переписках с водителями нельзя оставлять ссылки на соцсети и прикреплять скрины",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников, которые присылают ссылки для страховки пассажира, а после списывают с карт по несколько тысяч. Так же, около 80% водителей при личном общении завышают стоимость поездки в 2 раза. В целом, на сервисе осталось слишком мало именно попутчиков, с которыми можно доехать за символическую плату. Больше похоже на «общественное такси».",
          "score": 0.007061015217507988,
          "highlight": "водителей при личном общении завышают стоимость поездки в 2 раза",
          "sentiment": "negative"
        },
        {
          "text": "Невозможно практически попасться на обычных водителей, а не шарашкину контору. Много мошенников которые просят оплатить онлайн на фишинг страницах, это уже проблема больше полугода и они ее не решают..",
          "score": 0.0069947493041176275,
          "highlight": "невозможно практически попасться на обычных водителей",
          "sentiment": "negative"
        },
        {
          "text": "Приложение стало ужасным. Во-первых, появился сбор за услуги. С каких … его должны платить пассажиры, если доход от поездки получает водитель? Пусть бы они и платили. Второе: сервис поиска попутчиков остался только в воспоминаниях, теперь это платформа для бойни коммерсантов. Десятки подставных поездок, а если и найдётся 1-2 реальные, то и они с «бизнесменами», которые гнут пальцы веером и пассажиры должны соглашаться на все их условия (высокая стоимость поездки, неудобное авто, в котором все сидят друг на друге и тп, место/время встречи не то, что указано в приложении) из-за отсутствия иного выхода, очень часто встречается хамское общение со стороны таких водителей. Они полностью вытеснили реальных людей, которые просто ищут с кем доехать и отбить бензин, как это было 3-5 лет назад. В общем, Похвалить абсолютно не за что?",
          "score": 0.006924300130364074,
          "highlight": "встречается хамское общение со стороны таких водителей",
          "sentiment": "negative"
        },
        {
          "text": "Частенько пользуюсь, очень удобно, проблем не было. С водителями всегда можно договориться чтобы забрали где то.",
          "score": 0.006807924459905724,
          "highlight": "с водителями всегда можно договориться чтобы забрали где то",
          "sentiment": "positive"
        },
        {
          "text": "Работает очень плохо. Кокие-то вечные тех проблемы. Есть машенники, и я не знаю, борятся ли с ними. Водители часто отменяют поездки или просто не приезжают и против них нет санкций. Им даже оценку не поставить, ведь поездки не было. Тут 2 звезды только полтора, что есть небольшой шанс доехать с комфортом по цене ниже, чем на автобусе. Хотите проверить свою удачу?",
          "score": 0.006456288887855672,
          "highlight": "водители часто отменяют поездки или просто не приезжают",
          "sentiment": "negative"
        },
        {
          "text": "Хорошее приложение. Но годами не повышаются цены на поездки. Из-за ограничения в размере стоимости невозможно поставить актуальную цену. В связи с чем стоимость поездки становится все более неадекватной, учитывая постоянную инфляцию и динамичный рост цен на топливо. Рекомендую дать возможность водителям ставить адекватную цену за поездку, в соответсвии с актуальной стоимостью топлива. Также большой минус в том, что не учитываются маршруты с платными участками. Это дополнительная финансовая нагрузка на водителя.  Ещё порекомендовал бы наладить систему классификации автомобилей. Чем лучше Авто, тем дороже стоимость и наоборот.  Спасибо.",
          "score": 0.006384789650825898,
          "highlight": "дополнительная финансовая нагрузка на водителя",
          "sentiment": "negative"
        },
        {
          "text": "В целом, это замечательный сервис, который позволяет спокойно доехать до нужного города. Быстро и с комфортном. Но не всегда. Есть одно больше но. К сожалению, в последнее время Бла Бла Кар очень испортился. Может ехать не тот человек и не на той машине, что указана в профиле. В большинстве случаев, маршрут, который указан на карте - отличается от нужного. Водитель может ехать совсем в другом направлении. А также участились случаи, когда компании выкладывают поездки от лица обычных водителей. Ты думаешь, что поедешь с комфортом а в итоге: 1. Ты едешь не на той машине. Зачастую это маршрутки, в которых ты не хочется ехать. 2. Цена при бронировании отличается от той, которую просит в итоге водитель. 3 Ты платишь сбор, из-за того, что это компания, а водитель, который едет от себя. (Сбор маленький плюс, который появился пару дней назад, позволяющий понять, что это компания) Хотелось бы, чтобы Бла Бла Кар проверял всю информацию, которую указал водитель. И не обманывал своих клиентов.",
          "score": 0.006381068167865512,
          "highlight": "водитель может ехать совсем в другом направлении",
          "sentiment": "negative"
        },
        {
          "text": "Сервис хороший, но большинство водителей в России указывают цену в 2-2,5 раза ниже.",
          "score": 0.006331711486630927,
          "highlight": "большинство водителей в россии указывают цену в 2",
          "sentiment": "negative"
        },
        {
          "text": "Хорошая, удобное приложение для попутчиков и водителей. Жаль что ввели комиссию за бронирование.",
          "score": 0.006222112405396528,
          "highlight": "удобное приложение для попутчиков и водителей",
          "sentiment": "positive"
        },
        {
          "text": "Все водители без причины отказывают в поездке. Понять почему я не могу, рейтинг у меня нормальный. Пришлось использовать и искать альтернативу.",
          "score": 0.006174882952198117,
          "highlight": "все водители без причины отказывают в поездке",
          "sentiment": "negative"
        },
        {
          "text": "1. Были случаи ложных данных о поездках и водителях. 2. Оставила недавно 2 отзыва сразу после поездок, до сих пор не вижу их публикации и ответных отзывов. 3. Анулировалась практически вся история, когда давно не заходила...",
          "score": 0.0061623334311894686,
          "highlight": "были случаи ложных данных о поездках и водителях",
          "sentiment": "negative"
        },
        {
          "text": "Бла бла кар уже не тот. Водители по факту завышают стоимости поездок, в раза 2. Часто указано 2 человека сзади, а едут 3. Водители таксуют через это приложение. У них своя компания, которая публикуют поездки, обычному человеку почти не удастся опубликовать поездку и уехать.",
          "score": 0.006092912287454235,
          "highlight": "водители по факту завышают стоимости поездок",
          "sentiment": "negative"
        },
        {
          "text": "Оплатил камиссию или как там она называется. Водитель подтвердил в последний момент и не стал дожидаться. В итоге уехал через автовокзал на рейсовом автобусе покупал билет в кассе. Раньше приложение лучше было, щас бесполезное стало. С водителем никак не связаться пока не подтвердит.",
          "score": 0.006019644336524032,
          "highlight": "с водителем никак не связаться пока не подтвердит",
          "sentiment": "negative"
        },
        {
          "text": "Неплохое конечно приложение, иногда можно найти с кем доехать в ту или иную часть региона. Но мошенников стало очень много, их половина или больше от реальных водителей. Компания за этим не следит, хотя уже давно бесплатно не работает.",
          "score": 0.0059827625964604565,
          "highlight": "их половина или больше от реальных водителей",
          "sentiment": "negative"
        },
        {
          "text": "Из 6 бронирований четверо \"\"водителей\"\"  без аватарки предложили внести предоплату в чате стороннего мессенджер, 1 отмена была водителем по причине отмены самой поездки и 1 позвонил, довёз - в общем, браво, масса новых впечатлений всего за 3 дня.",
          "score": 0.005932109666299953,
          "highlight": "1 отмена была водителем по причине отмены самой поездки",
          "sentiment": "negative"
        },
        {
          "text": "Ужасный сервис! Раньше хорошо работал а сейчас тупит. Очень часто водители отменяют поездки. У меня вчера 3 поездки отменилось и пришлось ехать на автобусе ! А так же деньги за исполнительный сбор мне так и не вернулись !!!!",
          "score": 0.005786555736601742,
          "highlight": "очень часто водители отменяют поездки",
          "sentiment": "negative"
        },
        {
          "text": "Мошенников водителей развелось много. Создают поездку потом не берут трубку. Номера левые, администрация плохо проверяет. Заплатил сбор сервисный, а поездка не состоялась.",
          "score": 0.005777991306575482,
          "highlight": "мошенников водителей развелось много",
          "sentiment": "negative"
        },
        {
          "text": "Цены по факту водители озвучивают выше, чем в приложении.",
          "score": 0.005718246329880687,
          "highlight": "цены по факту водители озвучивают выше",
          "sentiment": "negative"
        },
        {
          "text": "Здравствуйте! Хочу оставить отзыв о BlaBlaCar, так как часто пользовалась их услугами. Как только появился сервисный сбор для пассажиров , то много появилось и фейковых заказов. Мнимые водители не выходят в реале на связь, а только предлагают общать по whatsapp и предлаггают оплатить им услугу заранее  на карту, чтоб обойти сервисный сбор. При оплате их следы и пропадают. Точно знаю, что много и реальных водителей недовольны новой политикой Blablacar и ушли с этой платформы и придерживаются связи напряму со старыми постоянными пассажирами.",
          "score": 0.005696197879008554,
          "highlight": "мнимые водители не выходят в реале на связь",
          "sentiment": "negative"
        },
        {
          "text": "Бесполезный сервис. Невозможно найти реального водителя.",
          "score": 0.005646345322903456,
          "highlight": "невозможно найти реального водителя",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников среди водителей. Очень трудно уехать. Ещё, мне кажется, что сервисный сбор высокий: почти 25% от стоимости моей поездки. А так, в целом, удобно.",
          "score": 0.005631253914163381,
          "highlight": "очень много мошенников среди водителей",
          "sentiment": "negative"
        },
        {
          "text": "Дно. поездку и мою и подруги отменили сразу после оплаты комиссии. Водитель на связь не выходит, отзывов нет, все водители зареганы пару дней назад , подставные фейки стопроцентов. Разочарована, деньги кстати не вернулись, хотя обещают возврат в случае отмены. Не рекомендую",
          "score": 0.005613889651891005,
          "highlight": "все водители зареганы пару дней назад",
          "sentiment": "negative"
        },
        {
          "text": "Бронируешь, оплачиваешь. А по итогу бронь не подтверждается водителем. Деньги возвращаться,  а поездка в нужное время срывается.",
          "score": 0.0055528527079343245,
          "highlight": "бронь не подтверждается водителем",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.0055487628001027025,
          "highlight": "водители постоянно завышают цены",
          "sentiment": "negative"
        },
        {
          "text": "Уже в который раз после того как забронирую поездку, а водитель сольется нет возврата денег. Это очень сильно раздражает. Почему вы снимаете деньги за несостоявшуюся поездку. Отвратительно!",
          "score": 0.005546274332577185,
          "highlight": "водитель сольется нет возврата денег",
          "sentiment": "negative"
        },
        {
          "text": "Каждый третий водитель мошенник. Нужно внимательно читать условия сайта чтобы не обмануться.  Но найти хорошего водителя можно и это не так сложно если быть упорнее.",
          "score": 0.005490309254369133,
          "highlight": "каждый третий водитель мошенник",
          "sentiment": "negative"
        },
        {
          "text": "Раньше приложение было гораздо полезней и безопасней. Сейчас же появилась неоправданно большая комиссия, водители нечестно завышают цены и очень много мошенников.",
          "score": 0.005438306169479852,
          "highlight": "водители нечестно завышают цены",
          "sentiment": "negative"
        },
        {
          "text": "Нравится взаимопомощь, водителю легко найти пассажиров. Одно из самых полезных приложений.",
          "score": 0.005406967228388789,
          "highlight": "водителю легко найти пассажиров",
          "sentiment": "positive"
        },
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.005396618389331889,
          "highlight": "водители предлагают поездку за 400",
          "sentiment": "negative"
        },
        {
          "text": "Есть водители якобы едущие на машине, после оказывается что маршрутка и после выясняется, что цена дороже",
          "score": 0.005331549715556315,
          "highlight": "есть водители якобы едущие на машине",
          "sentiment": "negative"
        },
        {
          "text": "Не понравились мошеннические схемы, которые используют водители, прикрываясь тем, что они якобы официальные перевозчики, по факту требуют оплату больше, чем заявлено в приложении. Неоправданно высокий сбор для такого приложения. Не будем больше использовать.",
          "score": 0.005310591455106808,
          "highlight": "которые используют водители",
          "sentiment": "negative"
        },
        {
          "text": "блаблакар испортился. Стало больше мошенников и с водителями связаться всё сложнее.",
          "score": 0.00527861102360462,
          "highlight": "с водителями связаться всё сложнее",
          "sentiment": "negative"
        },
        {
          "text": "В целом, это замечательный сервис, который позволяет спокойно доехать до нужного города. Быстро и с комфортном. Но не всегда. Есть одно больше но. К сожалению, в последнее время Бла Бла Кар очень испортился. Может ехать не тот человек и не на той машине, что указана в профиле. В большинстве случаев, маршрут, который указан на карте - отличается от нужного. Водитель может ехать совсем в другом направлении. А также участились случаи, когда компании выкладывают поездки от лица обычных водителей. Ты думаешь, что поедешь с комфортом а в итоге: 1. Ты едешь не на той машине. Зачастую это маршрутки, в которых ты не хочется ехать. 2. Цена при бронировании отличается от той, которую просит в итоге водитель. 3 Ты платишь сбор, из-за того, что это компания, а водитель, который едет от себя. (Сбор маленький плюс, который появился пару дней назад, позволяющий понять, что это компания) Хотелось бы, чтобы Бла Бла Кар проверял всю информацию, которую указал водитель. И не обманывал своих клиентов.",
          "score": 0.005130671775997861,
          "highlight": "которую просит в итоге водитель",
          "sentiment": "negative"
        },
        {
          "text": "Ввели комиссию, приложение часто глючит, маршруты не совпадают и водители отменяют поездки. Раньше очень нравился сервис, после пандемии испортили напрочь всё",
          "score": 0.0050965901367060334,
          "highlight": "водители отменяют поездки",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис!!! Стали брать оплату за бронирование поездки, водители поездки отменяют, а деньги не возвращают!!!",
          "score": 0.0050965901367060334,
          "highlight": "водители поездки отменяют",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.005070656559263335,
          "highlight": "телефон водителя не появился",
          "sentiment": "negative"
        },
        {
          "text": "Альтернатива такси и общественному транспорту. Из минусов- не всегда надежные водители, могут «кинуть».",
          "score": 0.004984888377929523,
          "highlight": "не всегда надежные водители",
          "sentiment": "negative"
        },
        {
          "text": "Сервис удобный, но водители не всегда хорошие.",
          "score": 0.004921310994160864,
          "highlight": "водители не всегда хорошие",
          "sentiment": "negative"
        },
        {
          "text": "Неудобна связь с водителями. И часто срываются поездки.",
          "score": 0.004908861868222955,
          "highlight": "неудобна связь с водителями",
          "sentiment": "negative"
        },
        {
          "text": "Дно. поездку и мою и подруги отменили сразу после оплаты комиссии. Водитель на связь не выходит, отзывов нет, все водители зареганы пару дней назад , подставные фейки стопроцентов. Разочарована, деньги кстати не вернулись, хотя обещают возврат в случае отмены. Не рекомендую",
          "score": 0.00484291620543586,
          "highlight": "водитель на связь не выходит",
          "sentiment": "negative"
        },
        {
          "text": "Почему-то не все водите оставляют номер телефона. Часто попадали в ситуации, когда водитель не выходил на связь.",
          "score": 0.00484291620543586,
          "highlight": "водитель не выходил на связь",
          "sentiment": "negative"
        },
        {
          "text": "Приложение тяжело грузиться, хотя окна без тяжелого графического интерфейса, просто текстовый интерфейс на белом фоне. В приложении нет кеша, закончился интернет - с кем и на чем едешь уже не узнать никак, потому что вся информация даже интерфейс загружается из сети. Бывает дают бесплатную поездку, но когда водитель отменяет, другую уже приходится платить, водитель не приехал - обращение больше 5 дней рассматривается... за что деньги берут не понятно",
          "score": 0.004744246097926942,
          "highlight": "когда водитель отменяет",
          "sentiment": "negative"
        },
        {
          "text": "Отличный сервис для поездок в другие города, есть подтвержденные водители(подтверждение паспорта, телефона, почты), цены на поездки не занижены",
          "score": 0.004742426222871143,
          "highlight": "есть подтвержденные водители",
          "sentiment": "positive"
        },
        {
          "text": "Так себе приложение... Очень испортилось,много мошенников! И водители завышают цену,вне приложения!!! Отменяют поезду и меняют время. Заходят с нескольких страниц.",
          "score": 0.004672434738495566,
          "highlight": "водители завышают цену",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.004636919927022598,
          "highlight": "водитель не вышел на связь",
          "sentiment": "negative"
        },
        {
          "text": "Отливные поездки , замечательные водители , всегда все вовремя. Пользованием этого приложения я довольна",
          "score": 0.004627465812129021,
          "highlight": "замечательные водители",
          "sentiment": "positive"
        },
        {
          "text": "Пунктуальные водители,аккуратные поездки",
          "score": 0.004567713954269116,
          "highlight": "пунктуальные водители",
          "sentiment": "positive"
        },
        {
          "text": "Когда Блаблакар только начал развиваться, то это было очень удобно и надёжно. Последние 3 года появились несерьёзные водители, которые размещают поездку, чуть ли не клянутся, что поедут, а затем без объяснений отменяют бронь. Из-за этого сняла 1 звезду.",
          "score": 0.004451328556448548,
          "highlight": "несерьёзные водители",
          "sentiment": "negative"
        },
        {
          "text": "Приложение тяжело грузиться, хотя окна без тяжелого графического интерфейса, просто текстовый интерфейс на белом фоне. В приложении нет кеша, закончился интернет - с кем и на чем едешь уже не узнать никак, потому что вся информация даже интерфейс загружается из сети. Бывает дают бесплатную поездку, но когда водитель отменяет, другую уже приходится платить, водитель не приехал - обращение больше 5 дней рассматривается... за что деньги берут не понятно",
          "score": 0.0043120512623978135,
          "highlight": "водитель не приехал",
          "sentiment": "negative"
        },
        {
          "text": "Доступный сервис с попутчиками. Можешь быть уверен, что водитель проверенный.",
          "score": 0.004170072010528897,
          "highlight": "водитель проверенный",
          "sentiment": "positive"
        },
        {
          "text": "Удобный сервис, отличные водители! ??",
          "score": 0.004085962794088419,
          "highlight": "отличные водители",
          "sentiment": "positive"
        }
      ],
      "positive_highlights": [
        "проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе",
        "с водителями всегда можно договориться чтобы забрали где то",
        "удобное приложение для попутчиков и водителей",
        "водителю легко найти пассажиров",
        "есть подтвержденные водители",
        "замечательные водители",
        "пунктуальные водители",
        "водитель проверенный",
        "отличные водители"
      ],
      "negative_highlights": [
        "очень много водителей отменяют поездку в последний момент без предупреждения",
        "начались отмены без причин или не подтверждает бронирование водитель",
        "водители грузовиков во время работы выставляют поездки как водители легковушек",
        "в переписках с водителями нельзя оставлять ссылки на соцсети и прикреплять скрины",
        "водителей при личном общении завышают стоимость поездки в 2 раза",
        "невозможно практически попасться на обычных водителей",
        "встречается хамское общение со стороны таких водителей",
        "водители часто отменяют поездки или просто не приезжают",
        "дополнительная финансовая нагрузка на водителя",
        "водитель может ехать совсем в другом направлении",
        "большинство водителей в россии указывают цену в 2",
        "все водители без причины отказывают в поездке",
        "были случаи ложных данных о поездках и водителях",
        "водители по факту завышают стоимости поездок",
        "с водителем никак не связаться пока не подтвердит",
        "их половина или больше от реальных водителей",
        "1 отмена была водителем по причине отмены самой поездки",
        "очень часто водители отменяют поездки",
        "мошенников водителей развелось много",
        "цены по факту водители озвучивают выше",
        "мнимые водители не выходят в реале на связь",
        "невозможно найти реального водителя",
        "очень много мошенников среди водителей",
        "все водители зареганы пару дней назад",
        "бронь не подтверждается водителем",
        "водители постоянно завышают цены",
        "водитель сольется нет возврата денег",
        "каждый третий водитель мошенник",
        "водители нечестно завышают цены",
        "водители предлагают поездку за 400",
        "есть водители якобы едущие на машине",
        "которые используют водители",
        "с водителями связаться всё сложнее",
        "которую просит в итоге водитель",
        "водители отменяют поездки",
        "водители поездки отменяют",
        "телефон водителя не появился",
        "не всегда надежные водители",
        "водители не всегда хорошие",
        "неудобна связь с водителями",
        "водитель на связь не выходит",
        "водитель не выходил на связь",
        "когда водитель отменяет",
        "водители завышают цену",
        "водитель не вышел на связь",
        "несерьёзные водители",
        "водитель не приехал"
      ]
    },
    {
      "name": "приложение",
      "reviews": [
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.012013838964101652,
          "highlight": "пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении",
          "sentiment": "positive"
        },
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.009981841585687724,
          "highlight": "приложение призванное брать попутчиков за символическую цену",
          "sentiment": "negative"
        },
        {
          "text": "Почти всегда цена в приложении несовпадает с действительностью. Помимо того, что платишь взнос, так ещё и дороже получается, чем на автобусе",
          "score": 0.009947750937271347,
          "highlight": "почти всегда цена в приложении несовпадает с действительностью",
          "sentiment": "negative"
        },
        {
          "text": "Не вовремя возвращается комиссия 80 рублей. Постоянно надо её оплачивать. Нет возможности держать определённую сумму в приложении.",
          "score": 0.009616150350399782,
          "highlight": "нет возможности держать определённую сумму в приложении",
          "sentiment": "negative"
        },
        {
          "text": "Приложение теперь тоже берёт деньги за поездки с пассажиров.",
          "score": 0.009225392700373777,
          "highlight": "приложение теперь тоже берёт деньги за поездки с пассажиров",
          "sentiment": "positive"
        },
        {
          "text": "Не понравились мошеннические схемы, которые используют водители, прикрываясь тем, что они якобы официальные перевозчики, по факту требуют оплату больше, чем заявлено в приложении. Неоправданно высокий сбор для такого приложения. Не будем больше использовать.",
          "score": 0.009011775152085703,
          "highlight": "неоправданно высокий сбор для такого приложения",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.008844295398839741,
          "highlight": "приложение не возвращает деньги на карту за отмену брони",
          "sentiment": "negative"
        },
        {
          "text": "Хорошая, удобное приложение для попутчиков и водителей. Жаль что ввели комиссию за бронирование.",
          "score": 0.008535181735894688,
          "highlight": "удобное приложение для попутчиков и водителей",
          "sentiment": "positive"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.008439251196649355,
          "highlight": "после бронирования и оплаты услуг приложения",
          "sentiment": "negative"
        },
        {
          "text": "Комиссионный сбор очень огорчил. Приложение на андроид очень багованное.",
          "score": 0.008035273118275968,
          "highlight": "приложение на андроид очень багованное",
          "sentiment": "negative"
        },
        {
          "text": "Отличное приложение для поиска попутчиков! Особенно актуально в сельской местности, так как автобусы до больших городов не всегда удобны в таких случаях.",
          "score": 0.008013821791264978,
          "highlight": "отличное приложение для поиска попутчиков",
          "sentiment": "positive"
        },
        {
          "text": "Удобное приложение, для тех кто любит перемещаться на авто в межгороде. Не удобно, что сейчас в приложении стали брать оплату при бронировании, даже на короткие дистанции.",
          "score": 0.00799397049194556,
          "highlight": "в приложении стали брать оплату при бронировании",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.007902687795078335,
          "highlight": "приложение очень сильно испортилось",
          "sentiment": "negative"
        },
        {
          "text": "Идея очень хорошая, помогает обеим сторонам (и попутчикам, и водителям), удобно, дёшево. Но! Работа приложения просто ужанейшая, постоянно зависает, сбрасывает аккаунт, был момент, когда вообще заблокировали за час до поездки (чуть ли не чудом удалось все таки связаться с водителем и уехать), а сейчас вообще установили сбор за свои услуги, хотя главная идея заключается именно с бесплатном приложении для помощи людям. В общем, я бы не советала им пользоваться, если есть возможность. Сама пользуюсь только потому, что больше нечем. Очень жду аналогичную платформу и с радостью туда перейду.",
          "score": 0.007810079206589331,
          "highlight": "работа приложения просто ужанейшая",
          "sentiment": "negative"
        },
        {
          "text": "Комиссия за пользование приложением. Большей чузр сложно было придумать. Но они справились...",
          "score": 0.007723226131163974,
          "highlight": "комиссия за пользование приложением",
          "sentiment": "negative"
        },
        {
          "text": "Нравится взаимопомощь, водителю легко найти пассажиров. Одно из самых полезных приложений.",
          "score": 0.0074517148906931945,
          "highlight": "одно из самых полезных приложений",
          "sentiment": "positive"
        },
        {
          "text": "Приложение сильно испортилось, много мошенников.",
          "score": 0.007296722024195198,
          "highlight": "приложение сильно испортилось",
          "sentiment": "negative"
        },
        {
          "text": "Приложение тяжело грузиться, хотя окна без тяжелого графического интерфейса, просто текстовый интерфейс на белом фоне. В приложении нет кеша, закончился интернет - с кем и на чем едешь уже не узнать никак, потому что вся информация даже интерфейс загружается из сети. Бывает дают бесплатную поездку, но когда водитель отменяет, другую уже приходится платить, водитель не приехал - обращение больше 5 дней рассматривается... за что деньги берут не понятно",
          "score": 0.007283850168999775,
          "highlight": "приложение тяжело грузиться",
          "sentiment": "negative"
        },
        {
          "text": "Раньше было хорошее приложение, но когда пришла монетизация, начался дикий ужас. Куча мошенников, служба поддержки не реагирует на жалобы. При поездке в 200 р. Они хотят 60, и это с каждого попутчика. А это как то много за сутенерство.  В общем, приложение становится мусором.",
          "score": 0.007262610817680211,
          "highlight": "приложение становится мусором",
          "sentiment": "negative"
        },
        {
          "text": "хорошее и удобное приложение!",
          "score": 0.0071159436530431296,
          "highlight": "хорошее и удобное приложение",
          "sentiment": "positive"
        },
        {
          "text": "Стало очень трудно найти поездку. Приложение работает всё хуже и хуже, а комиссия за бронирование огромная. Плюс техподдержка не решает проблемы",
          "score": 0.0069754470438337,
          "highlight": "приложение работает всё хуже и хуже",
          "sentiment": "negative"
        },
        {
          "text": "Крутой сервис. Пользуюсь очень часто, так как живу в пригороде и требуется выезжать. Удобное и простое приложение. Гарантия безопасности, так как требует подтверждение данных и всегда предупреждает, как не стоит делать)",
          "score": 0.006940578119323308,
          "highlight": "удобное и простое приложение",
          "sentiment": "positive"
        },
        {
          "text": "Отвратительное приложение. Зависает. Много мошенников. Не продумали совсем. Неудобное.",
          "score": 0.006921220159357881,
          "highlight": "отвратительное приложение",
          "sentiment": "negative"
        },
        {
          "text": "Последнее время часто подвисает приложение, даже при входе с сайта. Кроме того, сервисом пользуются мошенники. Оставляю 4 звезды, потому что как-никак ребята стараются вовремя решать проблемы. Но это чисто к человеческой части относится. Технически 3.",
          "score": 0.006887931058040383,
          "highlight": "часто подвисает приложение",
          "sentiment": "negative"
        },
        {
          "text": "Неплохое конечно приложение, иногда можно найти с кем доехать в ту или иную часть региона. Но мошенников стало очень много, их половина или больше от реальных водителей. Компания за этим не следит, хотя уже давно бесплатно не работает.",
          "score": 0.006868636539181361,
          "highlight": "неплохое конечно приложение",
          "sentiment": "positive"
        },
        {
          "text": "Приложение хорошее и нужное. Но всё портит жадность разрабов.  Взимают 20-30% комиссии. Сделайте 4-5% и все будут довольны и благодарны.",
          "score": 0.006828007057802252,
          "highlight": "приложение хорошее и нужное",
          "sentiment": "positive"
        },
        {
          "text": "Хорошее и нужное приложение. Жаль стало коммерческим",
          "score": 0.006828007057802252,
          "highlight": "хорошее и нужное приложение",
          "sentiment": "positive"
        },
        {
          "text": "Ужасное приложение, не модерируется. В приложении одни мошенники!",
          "score": 0.006549077608635218,
          "highlight": "в приложении одни мошенники",
          "sentiment": "negative"
        },
        {
          "text": "Ввели комиссию, приложение часто глючит, маршруты не совпадают и водители отменяют поездки. Раньше очень нравился сервис, после пандемии испортили напрочь всё",
          "score": 0.006427605553961395,
          "highlight": "приложение часто глючит",
          "sentiment": "negative"
        },
        {
          "text": "Приложение стало ужасным. Во-первых, появился сбор за услуги. С каких … его должны платить пассажиры, если доход от поездки получает водитель? Пусть бы они и платили. Второе: сервис поиска попутчиков остался только в воспоминаниях, теперь это платформа для бойни коммерсантов. Десятки подставных поездок, а если и найдётся 1-2 реальные, то и они с «бизнесменами», которые гнут пальцы веером и пассажиры должны соглашаться на все их условия (высокая стоимость поездки, неудобное авто, в котором все сидят друг на друге и тп, место/время встречи не то, что указано в приложении) из-за отсутствия иного выхода, очень часто встречается хамское общение со стороны таких водителей. Они полностью вытеснили реальных людей, которые просто ищут с кем доехать и отбить бензин, как это было 3-5 лет назад. В общем, Похвалить абсолютно не за что?",
          "score": 0.006414964353001611,
          "highlight": "что указано в приложении",
          "sentiment": "negative"
        },
        {
          "text": "Не понравились мошеннические схемы, которые используют водители, прикрываясь тем, что они якобы официальные перевозчики, по факту требуют оплату больше, чем заявлено в приложении. Неоправданно высокий сбор для такого приложения. Не будем больше использовать.",
          "score": 0.006395849959857119,
          "highlight": "чем заявлено в приложении",
          "sentiment": "negative"
        },
        {
          "text": "Ужасное юзабилити, частые сбои приложения, начали брать сбор за поездки, но приложение лучше не стало. Нет возможности безналичного расчёта. В переписках с водителями нельзя оставлять ссылки на соцсети и прикреплять скрины, хотя это очень важно, если хочешь, чтобы забрали с трассы или не знаешь города. Не может адекватно считать возраст по дате рождения. Пользуюсь этим приложение только потому, что нет альтернатив",
          "score": 0.006233000545068161,
          "highlight": "частые сбои приложения",
          "sentiment": "negative"
        },
        {
          "text": "Приложение скатились, сплошные скамеры и неадекватны, отсутствие техподдержки, но комиссию мы при этом влупить не забыли, благо хоть возвращают.",
          "score": 0.006191463619064341,
          "highlight": "приложение скатились",
          "sentiment": "negative"
        },
        {
          "text": "Отличное приложение. Дороговато бла бла стал брать за сборы но зато ездить стало безопаснее и шанс  попасться на мошенника стал гораздо меньше.",
          "score": 0.006088707008376193,
          "highlight": "отличное приложение",
          "sentiment": "positive"
        },
        {
          "text": "Удобное приложение, проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе бла.",
          "score": 0.006069475985762502,
          "highlight": "удобное приложение",
          "sentiment": "positive"
        },
        {
          "text": "Приложение хорошие, но недавно сделали обязательное бронирование. По 70-80 рублей. Это бред, не удобно. Плюс в актуальных стали висеть поездки там где нет мест, нахера?! Пользуюсь не первый год, в целом сервис очень удобный, рекомендую.",
          "score": 0.005965735459432345,
          "highlight": "приложение хорошие",
          "sentiment": "positive"
        },
        {
          "text": "Хорошее приложение. Но годами не повышаются цены на поездки. Из-за ограничения в размере стоимости невозможно поставить актуальную цену. В связи с чем стоимость поездки становится все более неадекватной, учитывая постоянную инфляцию и динамичный рост цен на топливо. Рекомендую дать возможность водителям ставить адекватную цену за поездку, в соответсвии с актуальной стоимостью топлива. Также большой минус в том, что не учитываются маршруты с платными участками. Это дополнительная финансовая нагрузка на водителя.  Ещё порекомендовал бы наладить систему классификации автомобилей. Чем лучше Авто, тем дороже стоимость и наоборот.  Спасибо.",
          "score": 0.005965735459432345,
          "highlight": "хорошее приложение",
          "sentiment": "positive"
        },
        {
          "text": "Приложение хорошее, безопасность на уровне. Но единственный минус - введённая недавно система сбора за бронь. Соглашусь, разработчикам тоже необходимо как-то зарабатывать на хлеб, но раньше было лучше)",
          "score": 0.005965735459432345,
          "highlight": "приложение хорошее",
          "sentiment": "positive"
        },
        {
          "text": "Неплохое приложение. Но сам факт наличия сервисного сбора после шести лет его исподьзования - такое себе.",
          "score": 0.005876315294306937,
          "highlight": "неплохое приложение",
          "sentiment": "positive"
        },
        {
          "text": "Никто не приехал, ужасное приложение, много поездок фейковых",
          "score": 0.0058438827913535225,
          "highlight": "ужасное приложение",
          "sentiment": "negative"
        },
        {
          "text": "Приложение тяжело грузиться, хотя окна без тяжелого графического интерфейса, просто текстовый интерфейс на белом фоне. В приложении нет кеша, закончился интернет - с кем и на чем едешь уже не узнать никак, потому что вся информация даже интерфейс загружается из сети. Бывает дают бесплатную поездку, но когда водитель отменяет, другую уже приходится платить, водитель не приехал - обращение больше 5 дней рассматривается... за что деньги берут не понятно",
          "score": 0.005749962882812407,
          "highlight": "в приложении нет кеша",
          "sentiment": "negative"
        },
        {
          "text": "Платное приложение!!!!",
          "score": 0.005692463401837378,
          "highlight": "платное приложение",
          "sentiment": "negative"
        },
        {
          "text": "Так себе приложение... Очень испортилось,много мошенников! И водители завышают цену,вне приложения!!! Отменяют поезду и меняют время. Заходят с нескольких страниц.",
          "score": 0.005684823690462644,
          "highlight": "так себе приложение",
          "sentiment": "negative"
        },
        {
          "text": "Приложение, бывает, глючит. Если водила поездку отменил, то жалобу хрен оставишь.",
          "score": 0.0051071422295628265,
          "highlight": "приложение",
          "sentiment": "negative"
        },
        {
          "text": "Цены по факту водители озвучивают выше, чем в приложении.",
          "score": 0.005021688066537387,
          "highlight": "чем в приложении",
          "sentiment": "negative"
        },
        {
          "text": "Так себе приложение... Очень испортилось,много мошенников! И водители завышают цену,вне приложения!!! Отменяют поезду и меняют время. Заходят с нескольких страниц.",
          "score": 0.004791923665919841,
          "highlight": "вне приложения",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [
        "пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении",
        "приложение теперь тоже берёт деньги за поездки с пассажиров",
        "удобное приложение для попутчиков и водителей",
        "отличное приложение для поиска попутчиков",
        "одно из самых полезных приложений",
        "хорошее и удобное приложение",
        "удобное и простое приложение",
        "неплохое конечно приложение",
        "приложение хорошее и нужное",
        "хорошее и нужное приложение",
        "отличное приложение",
        "удобное приложение",
        "приложение хорошие",
        "хорошее приложение",
        "приложение хорошее",
        "неплохое приложение"
      ],
      "negative_highlights": [
        "приложение призванное брать попутчиков за символическую цену",
        "почти всегда цена в приложении несовпадает с действительностью",
        "нет возможности держать определённую сумму в приложении",
        "неоправданно высокий сбор для такого приложения",
        "приложение не возвращает деньги на карту за отмену брони",
        "после бронирования и оплаты услуг приложения",
        "приложение на андроид очень багованное",
        "в приложении стали брать оплату при бронировании",
        "приложение очень сильно испортилось",
        "работа приложения просто ужанейшая",
        "комиссия за пользование приложением",
        "приложение сильно испортилось",
        "приложение тяжело грузиться",
        "приложение становится мусором",
        "приложение работает всё хуже и хуже",
        "отвратительное приложение",
        "часто подвисает приложение",
        "в приложении одни мошенники",
        "приложение часто глючит",
        "что указано в приложении",
        "чем заявлено в приложении",
        "частые сбои приложения",
        "приложение скатились",
        "ужасное приложение",
        "в приложении нет кеша",
        "платное приложение",
        "так себе приложение",
        "приложение",
        "чем в приложении",
        "вне приложения"
      ]
    },
    {
      "name": "сервис",
      "reviews": [
        {
          "text": "Идея очень хорошая, но создатели сервиса начали плохо ввполнять своб работу, очень много существует мошенников, этот сбор, который не возвращается при отмене поездки.  В поддержке объясняют это тем, что сбор является страховкой для водителя, чтобы поездка состоялась, но у всех чтото может поменяться и даже за 5 минут до поездки. Водители берут больше, чем написано на странице поездки. Раньше было намного лучше.",
          "score": 0.014472106239814889,
          "highlight": "создатели сервиса начали плохо ввполнять своб работу",
          "sentiment": "negative"
        },
        {
          "text": "Отличный сервис для поездок в другие города, есть подтвержденные водители(подтверждение паспорта, телефона, почты), цены на поездки не занижены",
          "score": 0.012936332363536845,
          "highlight": "отличный сервис для поездок в другие города",
          "sentiment": "positive"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.012874046935826363,
          "highlight": "сервис неожиданно начал брать комиссию",
          "sentiment": "negative"
        },
        {
          "text": "Стало очень много мошенников, никакой модерации со стороны сервиса при том что есть сервисный сбор.",
          "score": 0.01230831410725901,
          "highlight": "никакой модерации со стороны сервиса",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис по поиску попутчиков для поездки.",
          "score": 0.01210746471794365,
          "highlight": "удобный сервис по поиску попутчиков для поездки",
          "sentiment": "positive"
        },
        {
          "text": "Последнее время часто подвисает приложение, даже при входе с сайта. Кроме того, сервисом пользуются мошенники. Оставляю 4 звезды, потому что как-никак ребята стараются вовремя решать проблемы. Но это чисто к человеческой части относится. Технически 3.",
          "score": 0.011723869804400737,
          "highlight": "сервисом пользуются мошенники",
          "sentiment": "negative"
        },
        {
          "text": "С вводом комиссии для бронирования, отличный и уютный сервис превратили в непойми что - сплошные аферисты, которые выставляют поездки, сами не едут, трубки не берут или вообще пытаються развести с помощью фишинговых страниц, блакар сама деньги не возвращает, приходиться потратить кучу времени, чтоб вернуть обратно свои 50-100?... просто ужас, сервис скатился на самое днр",
          "score": 0.011517626129746012,
          "highlight": "сервис превратили в непойми что",
          "sentiment": "negative"
        },
        {
          "text": "Берут огромную комиссию за свои услуги, при этом качествт сервиса лучше не стало. Очень много фейков, которые пробуют добиться от вас данных карт, сервис с ними никак не борется, даже если на них жаловаться.",
          "score": 0.011070705968598585,
          "highlight": "качествт сервиса лучше не стало",
          "sentiment": "negative"
        },
        {
          "text": "Много фейков стало, тяжело найти поездку. И добавили комиссию за сервис, но сервис лучше не стал.",
          "score": 0.01095817398090938,
          "highlight": "добавили комиссию за сервис",
          "sentiment": "negative"
        },
        {
          "text": "С вводом комиссии для бронирования, отличный и уютный сервис превратили в непойми что - сплошные аферисты, которые выставляют поездки, сами не едут, трубки не берут или вообще пытаються развести с помощью фишинговых страниц, блакар сама деньги не возвращает, приходиться потратить кучу времени, чтоб вернуть обратно свои 50-100?... просто ужас, сервис скатился на самое днр",
          "score": 0.010953907540349899,
          "highlight": "сервис скатился на самое днр",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис поиска попутчика. Правда нужно смотреть с подтверждёным паспортом, иначе можно не уехать. Так как развели там пустых аккаунтов.",
          "score": 0.010933361640903635,
          "highlight": "удобный сервис поиска попутчика",
          "sentiment": "positive"
        },
        {
          "text": "Отличный сервис по поиску попутчиков.",
          "score": 0.01090324228427502,
          "highlight": "отличный сервис по поиску попутчиков",
          "sentiment": "positive"
        },
        {
          "text": "Идея очень хорошая. Сам сайт и сервис не очень удобны, долго подтверждается бронь и есть опасение и факт того, что  не получится уехать в нужное время. Однажды попала на мошенников, пришлось блокировать платежную карту. Но в целом очень нормально.",
          "score": 0.01087910158179721,
          "highlight": "сам сайт и сервис не очень удобны",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис для поездок, хорошие цены.",
          "score": 0.010873680686401268,
          "highlight": "удобный сервис для поездок",
          "sentiment": "positive"
        },
        {
          "text": "Доступный сервис с попутчиками. Можешь быть уверен, что водитель проверенный.",
          "score": 0.010737205883153772,
          "highlight": "доступный сервис с попутчиками",
          "sentiment": "positive"
        },
        {
          "text": "Берут огромную комиссию за свои услуги, при этом качествт сервиса лучше не стало. Очень много фейков, которые пробуют добиться от вас данных карт, сервис с ними никак не борется, даже если на них жаловаться.",
          "score": 0.010602096420976703,
          "highlight": "сервис с ними никак не борется",
          "sentiment": "negative"
        },
        {
          "text": "Совсем испортился сервис.  Притон мошенников.",
          "score": 0.010559782839401996,
          "highlight": "совсем испортился сервис",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис, уже делала много переводов за сервисный сбор, поездки отменяют, а деньги не разу не вернули!",
          "score": 0.010315266570914614,
          "highlight": "отвратительный сервис",
          "sentiment": "negative"
        },
        {
          "text": "В целом полезный и удобный сервис. Правда не совсем понятно за что берут сбор, на какие такие услуги? Просто за возможность связаться с водителем?",
          "score": 0.010179542988501692,
          "highlight": "полезный и удобный сервис",
          "sentiment": "positive"
        },
        {
          "text": "Дерут конскую комиссию за свои услуги. Качество сервиса упало, много мошенников",
          "score": 0.009926610004005408,
          "highlight": "качество сервиса упало",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.009879629003477153,
          "highlight": "сервис работает плохо",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар ужасный сервис.половина поездок фейки от мошенников, модерации не существует, теперь ещё и деньги берут за каждую поездку, грабеж.",
          "score": 0.009798688101582024,
          "highlight": "блаблакар ужасный сервис",
          "sentiment": "negative"
        },
        {
          "text": "Приложение хорошие, но недавно сделали обязательное бронирование. По 70-80 рублей. Это бред, не удобно. Плюс в актуальных стали висеть поездки там где нет мест, нахера?! Пользуюсь не первый год, в целом сервис очень удобный, рекомендую.",
          "score": 0.009762593250396185,
          "highlight": "сервис очень удобный",
          "sentiment": "positive"
        },
        {
          "text": "Очень удобный сервис!",
          "score": 0.009762593250396185,
          "highlight": "очень удобный сервис",
          "sentiment": "positive"
        },
        {
          "text": "Много мошенников в последнее время, на которых жалуешься, но их все равно не блокируют. А если уже знакомые и проверенные попутчики, то сервис очень выручает.",
          "score": 0.009720592882857796,
          "highlight": "сервис очень выручает",
          "sentiment": "positive"
        },
        {
          "text": "Идея сервиса отличная. Но сейчас на нем пытаются заработать как можно больше. Эту платформу стали использовать мошенники и таксисты, разводя людей на деньги. Сейчас лучше выбрать поезд. Безопаснее будет.",
          "score": 0.009519742848382246,
          "highlight": "идея сервиса отличная",
          "sentiment": "positive"
        },
        {
          "text": "Много фейков стало, тяжело найти поездку. И добавили комиссию за сервис, но сервис лучше не стал.",
          "score": 0.009283830179558882,
          "highlight": "сервис лучше не стал",
          "sentiment": "negative"
        },
        {
          "text": "Бесполезный сервис. Невозможно найти реального водителя.",
          "score": 0.009203848330461086,
          "highlight": "бесполезный сервис",
          "sentiment": "negative"
        },
        {
          "text": "Берет комиссию за бронирование, сервис испортился.",
          "score": 0.009202502164785275,
          "highlight": "сервис испортился",
          "sentiment": "negative"
        },
        {
          "text": "Отличный сервис!!!",
          "score": 0.008760685357601694,
          "highlight": "отличный сервис",
          "sentiment": "positive"
        },
        {
          "text": "В целом сервис удобный, но в последнее время часто \"\"падает\"\". Также абсолютно отсутствует система защиты пользователей: за всё время на мои обращения в службу поддержки ни разу не ответили.",
          "score": 0.008641940967627758,
          "highlight": "сервис удобный",
          "sentiment": "positive"
        },
        {
          "text": "Удобный сервис, отличные водители! ??",
          "score": 0.008641940967627758,
          "highlight": "удобный сервис",
          "sentiment": "positive"
        },
        {
          "text": "Хороший сервис. Только мощенников много.",
          "score": 0.008154334687739078,
          "highlight": "хороший сервис",
          "sentiment": "positive"
        },
        {
          "text": "Сервис хороший, но большинство водителей в России указывают цену в 2-2,5 раза ниже.",
          "score": 0.008154334687739078,
          "highlight": "сервис хороший",
          "sentiment": "positive"
        },
        {
          "text": "Комиссия ни за что. Никакого сервиса, ранее было смс оповещения, сейчас не приходит, это не удобно.",
          "score": 0.008012009090806375,
          "highlight": "никакого сервиса",
          "sentiment": "negative"
        },
        {
          "text": "Ужасный сервис! Раньше хорошо работал а сейчас тупит. Очень часто водители отменяют поездки. У меня вчера 3 поездки отменилось и пришлось ехать на автобусе ! А так же деньги за исполнительный сбор мне так и не вернулись !!!!",
          "score": 0.007961822584963241,
          "highlight": "ужасный сервис",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [
        "отличный сервис для поездок в другие города",
        "удобный сервис по поиску попутчиков для поездки",
        "удобный сервис поиска попутчика",
        "отличный сервис по поиску попутчиков",
        "удобный сервис для поездок",
        "доступный сервис с попутчиками",
        "полезный и удобный сервис",
        "сервис очень удобный",
        "очень удобный сервис",
        "сервис очень выручает",
        "идея сервиса отличная",
        "отличный сервис",
        "сервис удобный",
        "удобный сервис",
        "хороший сервис",
        "сервис хороший"
      ],
      "negative_highlights": [
        "создатели сервиса начали плохо ввполнять своб работу",
        "сервис неожиданно начал брать комиссию",
        "никакой модерации со стороны сервиса",
        "сервисом пользуются мошенники",
        "сервис превратили в непойми что",
        "качествт сервиса лучше не стало",
        "добавили комиссию за сервис",
        "сервис скатился на самое днр",
        "сам сайт и сервис не очень удобны",
        "сервис с ними никак не борется",
        "совсем испортился сервис",
        "отвратительный сервис",
        "качество сервиса упало",
        "сервис работает плохо",
        "блаблакар ужасный сервис",
        "сервис лучше не стал",
        "бесполезный сервис",
        "сервис испортился",
        "никакого сервиса",
        "ужасный сервис"
      ]
    },
    {
      "name": "мошенник",
      "reviews": [
        {
          "text": "Испортились. На 10 варинтов поездки 1 реальная поездка. Мошенники создают поездку вступают в переписку и предлагают пообщаться вне сайта, после предлагают купить эл. билет(якобы это все от блаблакар...)и удаляют поездку.  Ранее когда не было предоплаты за бронирования и мошенничества не было.",
          "score": 0.014493568778666737,
          "highlight": "мошенники создают поездку вступают в переписку и предлагают пообщаться вне сайта",
          "sentiment": "negative"
        },
        {
          "text": "Невозможно практически попасться на обычных водителей, а не шарашкину контору. Много мошенников которые просят оплатить онлайн на фишинг страницах, это уже проблема больше полугода и они ее не решают..",
          "score": 0.013911286016937495,
          "highlight": "много мошенников которые просят оплатить онлайн на фишинг страницах",
          "sentiment": "negative"
        },
        {
          "text": "Нравится удобство, стоимость не завышенная и можно легко подобрать для себя поездку или выложить самому. Не нравится последнее нововведение, что теперь нужно платить комиссию. Иногда цены сопоставимы с автобусами , что теряет свою уникальность в ценовой политике. Плюс участились случаи мошенничества, и более доверчивая аудитория может попасться в лапы мошенникам.",
          "score": 0.013790506743326474,
          "highlight": "более доверчивая аудитория может попасться в лапы мошенникам",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.011372432941682872,
          "highlight": "мошенник просто долго будет держать бронь",
          "sentiment": "negative"
        },
        {
          "text": "Из самого классного и полезного приложения, к сожалению скатились на самое дно, много мошенников и спикулянтов сидит там, админы вообще никак не реагируют,писал, жаловался, никакого толку.",
          "score": 0.011262053437572316,
          "highlight": "много мошенников и спикулянтов сидит там",
          "sentiment": "negative"
        },
        {
          "text": "Мошенников водителей развелось много. Создают поездку потом не берут трубку. Номера левые, администрация плохо проверяет. Заплатил сбор сервисный, а поездка не состоялась.",
          "score": 0.011049591563813948,
          "highlight": "мошенников водителей развелось много",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар ужасный сервис.половина поездок фейки от мошенников, модерации не существует, теперь ещё и деньги берут за каждую поездку, грабеж.",
          "score": 0.010730234848734766,
          "highlight": "половина поездок фейки от мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников среди водителей. Очень трудно уехать. Ещё, мне кажется, что сервисный сбор высокий: почти 25% от стоимости моей поездки. А так, в целом, удобно.",
          "score": 0.010662172559433957,
          "highlight": "очень много мошенников среди водителей",
          "sentiment": "negative"
        },
        {
          "text": "В системе присутствуют мошенники, но никаких рекомендаций как обезопасить себя для пользователей нет.",
          "score": 0.010642763300655859,
          "highlight": "в системе присутствуют мошенники",
          "sentiment": "negative"
        },
        {
          "text": "Каждый третий водитель мошенник. Нужно внимательно читать условия сайта чтобы не обмануться.  Но найти хорошего водителя можно и это не так сложно если быть упорнее.",
          "score": 0.010595090591652345,
          "highlight": "каждый третий водитель мошенник",
          "sentiment": "negative"
        },
        {
          "text": "Часто не возвращают деньги за отмененные поездки. Много  мошенников с которыми не борятся.",
          "score": 0.010513434818158194,
          "highlight": "много мошенников с которыми не борятся",
          "sentiment": "negative"
        },
        {
          "text": "С каждым месяцем найти поездку все сложнее, очень часто попадаются мошенники. Ты платишь сбор бла бла кару, а тебе его потом месяц не возвращают. И денег лишился, и никуда не поехал.",
          "score": 0.01048651545611756,
          "highlight": "очень часто попадаются мошенники",
          "sentiment": "negative"
        },
        {
          "text": "Последнее время часто подвисает приложение, даже при входе с сайта. Кроме того, сервисом пользуются мошенники. Оставляю 4 звезды, потому что как-никак ребята стараются вовремя решать проблемы. Но это чисто к человеческой части относится. Технически 3.",
          "score": 0.01038060921625883,
          "highlight": "сервисом пользуются мошенники",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, в реальности цены на поездки завышают в несколько раз, минимум вдвое. Не рекомендую данный сервис.",
          "score": 0.010091281093870082,
          "highlight": "появилось очень много мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Ужасное приложение, не модерируется. В приложении одни мошенники!",
          "score": 0.009404249764100033,
          "highlight": "в приложении одни мошенники",
          "sentiment": "negative"
        },
        {
          "text": "Неплохое конечно приложение, иногда можно найти с кем доехать в ту или иную часть региона. Но мошенников стало очень много, их половина или больше от реальных водителей. Компания за этим не следит, хотя уже давно бесплатно не работает.",
          "score": 0.009265704891850678,
          "highlight": "мошенников стало очень много",
          "sentiment": "negative"
        },
        {
          "text": "Стало очень много мошенников, никакой модерации со стороны сервиса при том что есть сервисный сбор.",
          "score": 0.009265704891850678,
          "highlight": "стало очень много мошенников",
          "sentiment": "negative"
        },
        {
          "text": "блаблакар испортился. Стало больше мошенников и с водителями связаться всё сложнее.",
          "score": 0.008698014779867515,
          "highlight": "стало больше мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Сайт тупит. Много фэйков и мошенников. Блокируют пользователей. Продвигают автобусы.",
          "score": 0.008540044108295505,
          "highlight": "много фэйков и мошенников",
          "sentiment": "negative"
        },
        {
          "text": "В принципе удобно, но есть много ботов и мошенников. Хочется, чтобы приложение лучше отбирало водителей.",
          "score": 0.008359678886100301,
          "highlight": "есть много ботов и мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Раньше приложение было гораздо полезней и безопасней. Сейчас же появилась неоправданно большая комиссия, водители нечестно завышают цены и очень много мошенников.",
          "score": 0.008296948865104473,
          "highlight": "очень много мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Не нравится, что в последнее время очень много мошенников. Сбор возвращается не сразу, приходится отменять часто поездки из-за тех же мошенников, а чтобы получить деньги назад - приходится писать жалобу и оставлять заявку, что заставляет тратить время.",
          "score": 0.007409732383948947,
          "highlight": "за тех же мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Совсем испортился сервис.  Притон мошенников.",
          "score": 0.00736314996402525,
          "highlight": "притон мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Много мошенников в последнее время, на которых жалуешься, но их все равно не блокируют. А если уже знакомые и проверенные попутчики, то сервис очень выручает.",
          "score": 0.007354108491142293,
          "highlight": "много мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Куча мошенников, деньги списали а услуги не предоставили.",
          "score": 0.006983288768434774,
          "highlight": "куча мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Полно мошенников! Списали деньги с карты незаконным путём. Данным сервисом лучше не пользоваться!",
          "score": 0.006959571717238621,
          "highlight": "полно мошенников",
          "sentiment": "negative"
        },
        {
          "text": "Одни мошенники, переходы по фиктивным ссылкам, нормального водителя вообще не найти. Наклепали поездок и требт переходов по ссылкам",
          "score": 0.006766524487615101,
          "highlight": "одни мошенники",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительно! 90% мошенников, остальные таксисты пытающиеся заработать!",
          "score": 0.0064660355433129235,
          "highlight": "мошенников",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [],
      "negative_highlights": [
        "мошенники создают поездку вступают в переписку и предлагают пообщаться вне сайта",
        "много мошенников которые просят оплатить онлайн на фишинг страницах",
        "более доверчивая аудитория может попасться в лапы мошенникам",
        "мошенник просто долго будет держать бронь",
        "много мошенников и спикулянтов сидит там",
        "мошенников водителей развелось много",
        "половина поездок фейки от мошенников",
        "очень много мошенников среди водителей",
        "в системе присутствуют мошенники",
        "каждый третий водитель мошенник",
        "много мошенников с которыми не борятся",
        "очень часто попадаются мошенники",
        "сервисом пользуются мошенники",
        "появилось очень много мошенников",
        "в приложении одни мошенники",
        "мошенников стало очень много",
        "стало очень много мошенников",
        "стало больше мошенников",
        "много фэйков и мошенников",
        "есть много ботов и мошенников",
        "очень много мошенников",
        "за тех же мошенников",
        "притон мошенников",
        "много мошенников",
        "куча мошенников",
        "полно мошенников",
        "одни мошенники",
        "мошенников"
      ]
    },
    {
      "name": "деньга",
      "reviews": [
        {
          "text": "Приложение теперь тоже берёт деньги за поездки с пассажиров.",
          "score": 0.013358552229089089,
          "highlight": "приложение теперь тоже берёт деньги за поездки с пассажиров",
          "sentiment": "positive"
        },
        {
          "text": "Ужасный сервис! Раньше хорошо работал а сейчас тупит. Очень часто водители отменяют поездки. У меня вчера 3 поездки отменилось и пришлось ехать на автобусе ! А так же деньги за исполнительный сбор мне так и не вернулись !!!!",
          "score": 0.013309249769323192,
          "highlight": "деньги за исполнительный сбор мне так и не вернулись",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.013051379480011427,
          "highlight": "приложение не возвращает деньги на карту за отмену брони",
          "sentiment": "negative"
        },
        {
          "text": "Не возвращают деньги при отмене бронирования.",
          "score": 0.012529536867256004,
          "highlight": "не возвращают деньги при отмене бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Часто не возвращают деньги за отмененные поездки. Много  мошенников с которыми не борятся.",
          "score": 0.012507914839843514,
          "highlight": "часто не возвращают деньги за отмененные поездки",
          "sentiment": "negative"
        },
        {
          "text": "Платный сервис. Поездки не было деньги комиссия не вернултсь.",
          "score": 0.012495603714668126,
          "highlight": "поездки не было деньги комиссия не вернултсь",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.012305751506441816,
          "highlight": "за отмену возвращает деньги только через несколько дней",
          "sentiment": "negative"
        },
        {
          "text": "Не возвращают деньги обратно за отмену поездки и на отвечают молчат.",
          "score": 0.01223238328718353,
          "highlight": "не возвращают деньги обратно за отмену поездки",
          "sentiment": "negative"
        },
        {
          "text": "Полно мошенников! Списали деньги с карты незаконным путём. Данным сервисом лучше не пользоваться!",
          "score": 0.01222053269605014,
          "highlight": "списали деньги с карты незаконным путём",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.01221484372540478,
          "highlight": "не возвращают деньги за отмену бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Не вернули деньги после отмены поездки,!?",
          "score": 0.011451697864987995,
          "highlight": "не вернули деньги после отмены поездки",
          "sentiment": "negative"
        },
        {
          "text": "Уже в который раз после того как забронирую поездку, а водитель сольется нет возврата денег. Это очень сильно раздражает. Почему вы снимаете деньги за несостоявшуюся поездку. Отвратительно!",
          "score": 0.011333105741486696,
          "highlight": "водитель сольется нет возврата денег",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар испортили  окончательно и бесповоротно. Берут деньги за услугу брониррвания, в результате после тр?х попыток брониррвания аоехала на вокзал на автобус. Один номер был недоступен,второй номер,непонятный человек,который начал хамить в ввисапе. Третий начал переносить время поездки.Деньги пока не вернули.",
          "score": 0.011309301873063822,
          "highlight": "берут деньги за услугу брониррвания",
          "sentiment": "negative"
        },
        {
          "text": "Теперь в blablacar одни мошенники!!! Всем буду предлагать не пользоваться. Деньги так и  не вернули за отказ от поездки.",
          "score": 0.01097251932965033,
          "highlight": "деньги так и не вернули за отказ от поездки",
          "sentiment": "negative"
        },
        {
          "text": "С вводом комиссии для бронирования, отличный и уютный сервис превратили в непойми что - сплошные аферисты, которые выставляют поездки, сами не едут, трубки не берут или вообще пытаються развести с помощью фишинговых страниц, блакар сама деньги не возвращает, приходиться потратить кучу времени, чтоб вернуть обратно свои 50-100?... просто ужас, сервис скатился на самое днр",
          "score": 0.010792891846140754,
          "highlight": "блакар сама деньги не возвращает",
          "sentiment": "negative"
        },
        {
          "text": "В приложение одни мошенники, деньги долго возвращают за сбор, разочаровался в этом приложение",
          "score": 0.010654990622580712,
          "highlight": "деньги долго возвращают за сбор",
          "sentiment": "negative"
        },
        {
          "text": "Не нравится, что в последнее время очень много мошенников. Сбор возвращается не сразу, приходится отменять часто поездки из-за тех же мошенников, а чтобы получить деньги назад - приходится писать жалобу и оставлять заявку, что заставляет тратить время.",
          "score": 0.01052408123756028,
          "highlight": "чтобы получить деньги назад",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар ужасный сервис.половина поездок фейки от мошенников, модерации не существует, теперь ещё и деньги берут за каждую поездку, грабеж.",
          "score": 0.0105157375164026,
          "highlight": "и деньги берут за каждую поездку",
          "sentiment": "negative"
        },
        {
          "text": "Иногда на поездках более 90% мошенников. Ни как не заботятся о безопасности и не проводят ни каких проверок. Только деньги за бронь стригут.",
          "score": 0.010463124168239921,
          "highlight": "только деньги за бронь стригут",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.010034749101450826,
          "highlight": "деньги до сих пор не получила",
          "sentiment": "negative"
        },
        {
          "text": "За бронь стали собирать деньги. Не у всех людей в момент поиска есть на карте 80-100 рублей. Жаль что сервис становится менее привлекательным",
          "score": 0.009994003369744061,
          "highlight": "за бронь стали собирать деньги",
          "sentiment": "negative"
        },
        {
          "text": "По сравнению с прошлым годом я просто в шоке ребята. Мошенников развелось просто ужас, да такие наглые, хамят, матерятся, внаглую вымогают деньги. Женщины на таких матах общаются, это уму непостижимо. Много левых поездок, якобы \"\"водители \"\"просят переходить в другие мессенджеры, чтобы разводить людей на деньги. Сборища денег придумали 90 рублей с поездки! Молодцы, деньги из воздуха делаете. Сами топите свой блаблакар. Жаль. Легкие деньги -это хорошо, но ненадолго. Нахапаете бабла и свернётся лавочка блабла.",
          "score": 0.009713616166196364,
          "highlight": "внаглую вымогают деньги",
          "sentiment": "negative"
        },
        {
          "text": "Часто глючит,списывает много денег!!!",
          "score": 0.009610878231089031,
          "highlight": "списывает много денег",
          "sentiment": "negative"
        },
        {
          "text": "Нам всегда нравилось путешествовать с бла бла кар до 2021 г. Раньше это продолжение было для путешественников /попутчиков /весёлой и комфортной дороги. Сейчас это приложение скорее о заработке водителей и создателей приложения. Очень много фейков от водителей автобусов, создаётся впечатление что приложение ни кем не модерируется. Бла бла кар берет предоплату с попутчиков, но не возвращает деньги, если что-то пошло не так и поездка не состоялась,  да и платформа для оплаты часто подводила. Зачастую водители грузовиков во время работы выставляют поездки как водители легковушек, и узнаешь об этом только на месте встречи.",
          "score": 0.00929111731495984,
          "highlight": "не возвращает деньги",
          "sentiment": "negative"
        },
        {
          "text": "Ужасно! За бронь снимают деньги, что еще не вернули! Два раза бронировала и попадала на мошенников! Просят в ватсап оплатить страховку и присылают ссылки! 6 неудавшихся поездок!!! Пример внизу.",
          "score": 0.00928193993511071,
          "highlight": "за бронь снимают деньги",
          "sentiment": "negative"
        },
        {
          "text": "Деньги снимают не по теме.",
          "score": 0.009064428578671875,
          "highlight": "деньги снимают не по теме",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар испортили  окончательно и бесповоротно. Берут деньги за услугу брониррвания, в результате после тр?х попыток брониррвания аоехала на вокзал на автобус. Один номер был недоступен,второй номер,непонятный человек,который начал хамить в ввисапе. Третий начал переносить время поездки.Деньги пока не вернули.",
          "score": 0.009054167639023579,
          "highlight": "деньги пока не вернули",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис!!! Стали брать оплату за бронирование поездки, водители поездки отменяют, а деньги не возвращают!!!",
          "score": 0.008986974500026217,
          "highlight": "а деньги не возвращают",
          "sentiment": "negative"
        },
        {
          "text": "Очень ужасная программа стала, делаешь бронирования,а с водителем не возможно связаться, а деньги списаны с карты...и когда их теперь вернут и вернут ли вообще.. поездка так и не состоялась...",
          "score": 0.008977308828924635,
          "highlight": "деньги списаны с карты",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис, уже делала много переводов за сервисный сбор, поездки отменяют, а деньги не разу не вернули!",
          "score": 0.00882476498115278,
          "highlight": "деньги не разу не вернули",
          "sentiment": "negative"
        },
        {
          "text": "Обманули с поездкой, развели на деньги!!",
          "score": 0.008441486146146676,
          "highlight": "развели на деньги",
          "sentiment": "negative"
        },
        {
          "text": "Очень плохое мнение. Купил билет на автобус на сайте за 950р.мало того что мне отказали в услуге перевозки,так ещё и деньги не вернули Раньше пользовался приложением и всем рекомендовал.но сейчас одни машейники....",
          "score": 0.008292181530800012,
          "highlight": "деньги не вернули",
          "sentiment": "negative"
        },
        {
          "text": "Не вернули деньги!",
          "score": 0.008292181530800012,
          "highlight": "не вернули деньги",
          "sentiment": "negative"
        },
        {
          "text": "Просто сняли деньги и не один шофёр не вышел на связь. Уехали на поезде......",
          "score": 0.0068765085832814,
          "highlight": "сняли деньги",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [
        "приложение теперь тоже берёт деньги за поездки с пассажиров"
      ],
      "negative_highlights": [
        "деньги за исполнительный сбор мне так и не вернулись",
        "приложение не возвращает деньги на карту за отмену брони",
        "не возвращают деньги при отмене бронирования",
        "часто не возвращают деньги за отмененные поездки",
        "поездки не было деньги комиссия не вернултсь",
        "за отмену возвращает деньги только через несколько дней",
        "не возвращают деньги обратно за отмену поездки",
        "списали деньги с карты незаконным путём",
        "не возвращают деньги за отмену бронирования",
        "не вернули деньги после отмены поездки",
        "водитель сольется нет возврата денег",
        "берут деньги за услугу брониррвания",
        "деньги так и не вернули за отказ от поездки",
        "блакар сама деньги не возвращает",
        "деньги долго возвращают за сбор",
        "чтобы получить деньги назад",
        "и деньги берут за каждую поездку",
        "только деньги за бронь стригут",
        "деньги до сих пор не получила",
        "за бронь стали собирать деньги",
        "внаглую вымогают деньги",
        "списывает много денег",
        "не возвращает деньги",
        "за бронь снимают деньги",
        "деньги снимают не по теме",
        "деньги пока не вернули",
        "а деньги не возвращают",
        "деньги списаны с карты",
        "деньги не разу не вернули",
        "развели на деньги",
        "деньги не вернули",
        "не вернули деньги",
        "сняли деньги"
      ]
    },
    {
      "name": "цена",
      "reviews": [
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.015329078310461547,
          "highlight": "пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении",
          "sentiment": "positive"
        },
        {
          "text": "Почти всегда цена в приложении несовпадает с действительностью. Помимо того, что платишь взнос, так ещё и дороже получается, чем на автобусе",
          "score": 0.013054228786330706,
          "highlight": "почти всегда цена в приложении несовпадает с действительностью",
          "sentiment": "negative"
        },
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.012923047067730575,
          "highlight": "приложение призванное брать попутчиков за символическую цену",
          "sentiment": "negative"
        },
        {
          "text": "Сервис хороший, но большинство водителей в России указывают цену в 2-2,5 раза ниже.",
          "score": 0.011310512270154414,
          "highlight": "большинство водителей в россии указывают цену в 2",
          "sentiment": "negative"
        },
        {
          "text": "Стали сбор брать и много стало попутчиков которые завышают цену.",
          "score": 0.011111794860807954,
          "highlight": "много стало попутчиков которые завышают цену",
          "sentiment": "negative"
        },
        {
          "text": "Хорошее приложение. Но годами не повышаются цены на поездки. Из-за ограничения в размере стоимости невозможно поставить актуальную цену. В связи с чем стоимость поездки становится все более неадекватной, учитывая постоянную инфляцию и динамичный рост цен на топливо. Рекомендую дать возможность водителям ставить адекватную цену за поездку, в соответсвии с актуальной стоимостью топлива. Также большой минус в том, что не учитываются маршруты с платными участками. Это дополнительная финансовая нагрузка на водителя.  Ещё порекомендовал бы наладить систему классификации автомобилей. Чем лучше Авто, тем дороже стоимость и наоборот.  Спасибо.",
          "score": 0.010702971426449251,
          "highlight": "невозможно поставить актуальную цену",
          "sentiment": "negative"
        },
        {
          "text": "Цены по факту водители озвучивают выше, чем в приложении.",
          "score": 0.010369445382468194,
          "highlight": "цены по факту водители озвучивают выше",
          "sentiment": "negative"
        },
        {
          "text": "В целом, это замечательный сервис, который позволяет спокойно доехать до нужного города. Быстро и с комфортном. Но не всегда. Есть одно больше но. К сожалению, в последнее время Бла Бла Кар очень испортился. Может ехать не тот человек и не на той машине, что указана в профиле. В большинстве случаев, маршрут, который указан на карте - отличается от нужного. Водитель может ехать совсем в другом направлении. А также участились случаи, когда компании выкладывают поездки от лица обычных водителей. Ты думаешь, что поедешь с комфортом а в итоге: 1. Ты едешь не на той машине. Зачастую это маршрутки, в которых ты не хочется ехать. 2. Цена при бронировании отличается от той, которую просит в итоге водитель. 3 Ты платишь сбор, из-за того, что это компания, а водитель, который едет от себя. (Сбор маленький плюс, который появился пару дней назад, позволяющий понять, что это компания) Хотелось бы, чтобы Бла Бла Кар проверял всю информацию, которую указал водитель. И не обманывал своих клиентов.",
          "score": 0.01022725892853418,
          "highlight": "цена при бронировании отличается от той",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.010195873276030214,
          "highlight": "водители постоянно завышают цены",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, в реальности цены на поездки завышают в несколько раз, минимум вдвое. Не рекомендую данный сервис.",
          "score": 0.010061500246896136,
          "highlight": "цены на поездки завышают в несколько раз",
          "sentiment": "negative"
        },
        {
          "text": "Раньше приложение было гораздо полезней и безопасней. Сейчас же появилась неоправданно большая комиссия, водители нечестно завышают цены и очень много мошенников.",
          "score": 0.010008163511647699,
          "highlight": "водители нечестно завышают цены",
          "sentiment": "negative"
        },
        {
          "text": "Отзыв только отрицательный,  не обьявления а, одни подставы, размещаются поездуи на легковые автомобили,  а на самом деле объявления дают перевозчики те кто на этом зарабатывает деньги, цена поездки указана одна, а на самом деле подьезжает ушатанный микроавтобус и цена на поездку уже совсем другая,   Не рекомендую,  о перевозчике нет никакой информации,  подумайте о своей безопасности",
          "score": 0.009655288018238135,
          "highlight": "цена на поездку уже совсем другая",
          "sentiment": "negative"
        },
        {
          "text": "Хорошее приложение. Но годами не повышаются цены на поездки. Из-за ограничения в размере стоимости невозможно поставить актуальную цену. В связи с чем стоимость поездки становится все более неадекватной, учитывая постоянную инфляцию и динамичный рост цен на топливо. Рекомендую дать возможность водителям ставить адекватную цену за поездку, в соответсвии с актуальной стоимостью топлива. Также большой минус в том, что не учитываются маршруты с платными участками. Это дополнительная финансовая нагрузка на водителя.  Ещё порекомендовал бы наладить систему классификации автомобилей. Чем лучше Авто, тем дороже стоимость и наоборот.  Спасибо.",
          "score": 0.009329911050020664,
          "highlight": "годами не повышаются цены на поездки",
          "sentiment": "negative"
        },
        {
          "text": "Нравиться удобство поиска поездок и цены. Не нравиться , что бла кар плохо проверяет пользователей. И в приложении появись мошенники.",
          "score": 0.009179061483157393,
          "highlight": "удобство поиска поездок и цены",
          "sentiment": "positive"
        },
        {
          "text": "Нравится удобство, стоимость не завышенная и можно легко подобрать для себя поездку или выложить самому. Не нравится последнее нововведение, что теперь нужно платить комиссию. Иногда цены сопоставимы с автобусами , что теряет свою уникальность в ценовой политике. Плюс участились случаи мошенничества, и более доверчивая аудитория может попасться в лапы мошенникам.",
          "score": 0.009176449198864218,
          "highlight": "цены сопоставимы с автобусами",
          "sentiment": "negative"
        },
        {
          "text": "Помойка. Цены всегда на сайте занижены, время меняют, машины несоответствуют, телефон водителя в 99% случаев-фейк",
          "score": 0.008942530640868512,
          "highlight": "цены всегда на сайте занижены",
          "sentiment": "negative"
        },
        {
          "text": "Так себе приложение... Очень испортилось,много мошенников! И водители завышают цену,вне приложения!!! Отменяют поезду и меняют время. Заходят с нескольких страниц.",
          "score": 0.0087520579202884,
          "highlight": "водители завышают цену",
          "sentiment": "negative"
        },
        {
          "text": "Само приложение полезное, минус в том что цены не соответствует, указанны одни цены по факту поезда стоит дороже .",
          "score": 0.008749469036137762,
          "highlight": "указанны одни цены по факту",
          "sentiment": "negative"
        },
        {
          "text": "Считаю налоговый сбор нечестным. Так как многие (почти все) водители - таксисты. Цена по факту отличается,так ещё и сбор сверху платишь,а доехать надо",
          "score": 0.008604689994261483,
          "highlight": "цена по факту отличается",
          "sentiment": "negative"
        },
        {
          "text": "Само приложение полезное, минус в том что цены не соответствует, указанны одни цены по факту поезда стоит дороже .",
          "score": 0.008438147398212152,
          "highlight": "цены не соответствует",
          "sentiment": "negative"
        },
        {
          "text": "Отзыв только отрицательный,  не обьявления а, одни подставы, размещаются поездуи на легковые автомобили,  а на самом деле объявления дают перевозчики те кто на этом зарабатывает деньги, цена поездки указана одна, а на самом деле подьезжает ушатанный микроавтобус и цена на поездку уже совсем другая,   Не рекомендую,  о перевозчике нет никакой информации,  подумайте о своей безопасности",
          "score": 0.008431663279103815,
          "highlight": "цена поездки указана одна",
          "sentiment": "negative"
        },
        {
          "text": "Отличный сервис для поездок в другие города, есть подтвержденные водители(подтверждение паспорта, телефона, почты), цены на поездки не занижены",
          "score": 0.008425681486911042,
          "highlight": "цены на поездки не занижены",
          "sentiment": "positive"
        },
        {
          "text": "Цена не совпала, было по факту дороже. Максимум 2 на заднее сидение, а взяли 3. И водитель обочечник. Страшно ехать при рывках машины. И много разговоров о личном, мне ни вопросы, ни рассказы не нужны были.",
          "score": 0.00707289309476343,
          "highlight": "цена не совпала",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис для поездок, хорошие цены.",
          "score": 0.006476424848859815,
          "highlight": "хорошие цены",
          "sentiment": "positive"
        }
      ],
      "positive_highlights": [
        "пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении",
        "удобство поиска поездок и цены",
        "цены на поездки не занижены",
        "хорошие цены"
      ],
      "negative_highlights": [
        "почти всегда цена в приложении несовпадает с действительностью",
        "приложение призванное брать попутчиков за символическую цену",
        "большинство водителей в россии указывают цену в 2",
        "много стало попутчиков которые завышают цену",
        "невозможно поставить актуальную цену",
        "цены по факту водители озвучивают выше",
        "цена при бронировании отличается от той",
        "водители постоянно завышают цены",
        "цены на поездки завышают в несколько раз",
        "водители нечестно завышают цены",
        "цена на поездку уже совсем другая",
        "годами не повышаются цены на поездки",
        "цены сопоставимы с автобусами",
        "цены всегда на сайте занижены",
        "водители завышают цену",
        "указанны одни цены по факту",
        "цена по факту отличается",
        "цены не соответствует",
        "цена поездки указана одна",
        "цена не совпала"
      ]
    },
    {
      "name": "комиссия",
      "reviews": [
        {
          "text": "Дно. поездку и мою и подруги отменили сразу после оплаты комиссии. Водитель на связь не выходит, отзывов нет, все водители зареганы пару дней назад , подставные фейки стопроцентов. Разочарована, деньги кстати не вернулись, хотя обещают возврат в случае отмены. Не рекомендую",
          "score": 0.016074368451317936,
          "highlight": "поездку и мою и подруги отменили сразу после оплаты комиссии",
          "sentiment": "negative"
        },
        {
          "text": "большая неоправданная комиссия за бронирование. В остальном с проблемами не сталкивалась.",
          "score": 0.01600436478295101,
          "highlight": "большая неоправданная комиссия за бронирование",
          "sentiment": "negative"
        },
        {
          "text": "Платный сервис. Поездки не было деньги комиссия не вернултсь.",
          "score": 0.014725149998574985,
          "highlight": "поездки не было деньги комиссия не вернултсь",
          "sentiment": "negative"
        },
        {
          "text": "Не вовремя возвращается комиссия 80 рублей. Постоянно надо её оплачивать. Нет возможности держать определённую сумму в приложении.",
          "score": 0.014613959468675043,
          "highlight": "не вовремя возвращается комиссия 80 рублей",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.014410909559738866,
          "highlight": "сервис неожиданно начал брать комиссию",
          "sentiment": "negative"
        },
        {
          "text": "Берут огромную комиссию за свои услуги, при этом качествт сервиса лучше не стало. Очень много фейков, которые пробуют добиться от вас данных карт, сервис с ними никак не борется, даже если на них жаловаться.",
          "score": 0.014013300376323765,
          "highlight": "берут огромную комиссию за свои услуги",
          "sentiment": "negative"
        },
        {
          "text": "Появление комиссии не очень радует.",
          "score": 0.013943399490589481,
          "highlight": "появление комиссии не очень радует",
          "sentiment": "negative"
        },
        {
          "text": "Раньше приложение было гораздо полезней и безопасней. Сейчас же появилась неоправданно большая комиссия, водители нечестно завышают цены и очень много мошенников.",
          "score": 0.013635945405285909,
          "highlight": "неоправданно большая комиссия",
          "sentiment": "negative"
        },
        {
          "text": "Комиссия за пользование приложением. Большей чузр сложно было придумать. Но они справились...",
          "score": 0.013549139514899484,
          "highlight": "комиссия за пользование приложением",
          "sentiment": "negative"
        },
        {
          "text": "Хороший сервис , пользуюсь очень давно , не нравится только комиссия за бронирование поездки.",
          "score": 0.0134508152778001,
          "highlight": "комиссия за бронирование поездки",
          "sentiment": "negative"
        },
        {
          "text": "Появилось огромное количество мошенников в данном сервисе - около 80%!! При чем бронирование поездки у мошенников без сбора со стороны BlaBlaCar, а у реальных водителей со сбором!! 31.05.2022г пытались воспользоваться услугами данного сервиса, чтобы доехать из Екатеринбурга в Катайск (2 взрослых и грудной ребёнок). С 11:00 до 15:00 пытались забронировать реальную поездку, на любое время (потому что в этот день ехал лишь один автобус в 22:09 с северного автовокзала, и он же в 23:00 с южного), но постоянно нарывались на мошенников. Я, до бронирования поездки, дабы не оплачивать зря сервисный сбор, писала водителям, что поедет 2 взрослых и грудной ребёнок, а с собой будет коляска. После чего эти псевдо-водители отвечали, что довезут нас, просили забронировать поездку через сервис. После бронирования (как ни странно за бронирование у данных граждан сбор не взимался), они писали в WhatsApp, что нужно оплатить некую комиссию, кто-то называл это сбором BlaBlaCar и т. д. После чего эту поездку сразу же отменяли (даже если им ни чего не оплачивали, по их ссылкам), а через некоторое время она опять появлялась, но уже на более позднее время. Мы, конечно, ни одному из них ничего не платили, но осадок всё равно остался, так как потеряли много времени зря. После такого опыта пропало желание вновь пользоваться этим сервисом.",
          "score": 0.013172997600992657,
          "highlight": "нужно оплатить некую комиссию",
          "sentiment": "negative"
        },
        {
          "text": "Хорошая, удобное приложение для попутчиков и водителей. Жаль что ввели комиссию за бронирование.",
          "score": 0.013132279663621944,
          "highlight": "ввели комиссию за бронирование",
          "sentiment": "negative"
        },
        {
          "text": "С вводом комиссии для бронирования, отличный и уютный сервис превратили в непойми что - сплошные аферисты, которые выставляют поездки, сами не едут, трубки не берут или вообще пытаються развести с помощью фишинговых страниц, блакар сама деньги не возвращает, приходиться потратить кучу времени, чтоб вернуть обратно свои 50-100?... просто ужас, сервис скатился на самое днр",
          "score": 0.012785518462389331,
          "highlight": "с вводом комиссии для бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Последнее время поездок стало меньше. А вот комиссия стала обязательной. Заплатив комиссию, уже так просто не отменишь и не поменяешь поездку.",
          "score": 0.012785414694974415,
          "highlight": "комиссия стала обязательной",
          "sentiment": "negative"
        },
        {
          "text": "Берет комиссию за бронирование, сервис испортился.",
          "score": 0.012630092657705384,
          "highlight": "берет комиссию за бронирование",
          "sentiment": "negative"
        },
        {
          "text": "Много фейков стало, тяжело найти поездку. И добавили комиссию за сервис, но сервис лучше не стал.",
          "score": 0.012091398856856072,
          "highlight": "добавили комиссию за сервис",
          "sentiment": "negative"
        },
        {
          "text": "Нравится удобство, стоимость не завышенная и можно легко подобрать для себя поездку или выложить самому. Не нравится последнее нововведение, что теперь нужно платить комиссию. Иногда цены сопоставимы с автобусами , что теряет свою уникальность в ценовой политике. Плюс участились случаи мошенничества, и более доверчивая аудитория может попасться в лапы мошенникам.",
          "score": 0.011989612040611266,
          "highlight": "нужно платить комиссию",
          "sentiment": "negative"
        },
        {
          "text": "К сожалению стало много мошенников. Заявок нормальных то и нет и ещё комиссию берут с пассажиров. Ну такое себе.",
          "score": 0.011500627893100732,
          "highlight": "комиссию берут с пассажиров",
          "sentiment": "negative"
        },
        {
          "text": "В последнее время очень сложно стало заказывать машины. Во-первых, комиссия снимается,которая непонятно когда возвращается. Во-вторых,много фейковых страниц стало.Очень разочарована приложением.",
          "score": 0.010235328980102537,
          "highlight": "комиссия снимается",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис. Высокая комиссия, много мошенников",
          "score": 0.009698716497195758,
          "highlight": "высокая комиссия",
          "sentiment": "negative"
        },
        {
          "text": "Ввели комиссию, приложение часто глючит, маршруты не совпадают и водители отменяют поездки. Раньше очень нравился сервис, после пандемии испортили напрочь всё",
          "score": 0.009455904437300242,
          "highlight": "ввели комиссию",
          "sentiment": "negative"
        },
        {
          "text": "Приложение хорошее и нужное. Но всё портит жадность разрабов.  Взимают 20-30% комиссии. Сделайте 4-5% и все будут довольны и благодарны.",
          "score": 0.007976071249682852,
          "highlight": "комиссии",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [],
      "negative_highlights": [
        "поездку и мою и подруги отменили сразу после оплаты комиссии",
        "большая неоправданная комиссия за бронирование",
        "поездки не было деньги комиссия не вернултсь",
        "не вовремя возвращается комиссия 80 рублей",
        "сервис неожиданно начал брать комиссию",
        "берут огромную комиссию за свои услуги",
        "появление комиссии не очень радует",
        "неоправданно большая комиссия",
        "комиссия за пользование приложением",
        "комиссия за бронирование поездки",
        "нужно оплатить некую комиссию",
        "ввели комиссию за бронирование",
        "с вводом комиссии для бронирования",
        "комиссия стала обязательной",
        "берет комиссию за бронирование",
        "добавили комиссию за сервис",
        "нужно платить комиссию",
        "комиссию берут с пассажиров",
        "комиссия снимается",
        "высокая комиссия",
        "ввели комиссию",
        "комиссии"
      ]
    },
    {
      "name": "бронирование",
      "reviews": [
        {
          "text": "Давно пользуюсь сервисом, но в последнее время начались отмены без причин или не подтверждает бронирование водитель, рейтинг у меня отличный. Более не пользуюсь этим сервисом.",
          "score": 0.015765440809943552,
          "highlight": "начались отмены без причин или не подтверждает бронирование водитель",
          "sentiment": "negative"
        },
        {
          "text": "Те, кто предлагают поездку, на сервисе публикуют одну стоимость поездки, а потом, по телефону после бронирования сообщают что поездка дороже, в моем случае дороже на 400 р.!",
          "score": 0.014351201527230332,
          "highlight": "по телефону после бронирования сообщают что поездка дороже",
          "sentiment": "negative"
        },
        {
          "text": "большая неоправданная комиссия за бронирование. В остальном с проблемами не сталкивалась.",
          "score": 0.014078232404706025,
          "highlight": "большая неоправданная комиссия за бронирование",
          "sentiment": "negative"
        },
        {
          "text": "Приложение хорошие, но недавно сделали обязательное бронирование. По 70-80 рублей. Это бред, не удобно. Плюс в актуальных стали висеть поездки там где нет мест, нахера?! Пользуюсь не первый год, в целом сервис очень удобный, рекомендую.",
          "score": 0.013476974491691343,
          "highlight": "недавно сделали обязательное бронирование",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников,это печалит. Приходится долго искать настоящую поездку.  Очень странный взнос на бронирование добавили.  Если брать в качестве водителя,странное ценообразование. За одно и тоже расстояние то 700,то 1300. От чего зависит- непонятно.",
          "score": 0.013425339508386846,
          "highlight": "очень странный взнос на бронирование добавили",
          "sentiment": "negative"
        },
        {
          "text": "Много предложений поездок, которые отменяют, в том числе в последнию минуту, возврат сборов за бронирование превращается в квест и зависит от хотолек бла-бла кар.",
          "score": 0.013321487221798508,
          "highlight": "возврат сборов за бронирование превращается в квест",
          "sentiment": "negative"
        },
        {
          "text": "Не возвращают деньги при отмене бронирования.",
          "score": 0.013124009216686919,
          "highlight": "не возвращают деньги при отмене бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.013104435998886685,
          "highlight": "система бронирования работает не корректно",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.012884164730921827,
          "highlight": "после бронирования и оплаты услуг приложения",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.01278000609684605,
          "highlight": "не возвращают деньги за отмену бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Удобное приложение, для тех кто любит перемещаться на авто в межгороде. Не удобно, что сейчас в приложении стали брать оплату при бронировании, даже на короткие дистанции.",
          "score": 0.012243800836074648,
          "highlight": "в приложении стали брать оплату при бронировании",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.012090250096194478,
          "highlight": "постоянных проблем с бронированием",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис!!! Стали брать оплату за бронирование поездки, водители поездки отменяют, а деньги не возвращают!!!",
          "score": 0.012026880009327124,
          "highlight": "стали брать оплату за бронирование поездки",
          "sentiment": "negative"
        },
        {
          "text": "Хороший сервис , пользуюсь очень давно , не нравится только комиссия за бронирование поездки.",
          "score": 0.011804254653468595,
          "highlight": "комиссия за бронирование поездки",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.011677410995379216,
          "highlight": "платная функция за бронирования",
          "sentiment": "negative"
        },
        {
          "text": "В целом, это замечательный сервис, который позволяет спокойно доехать до нужного города. Быстро и с комфортном. Но не всегда. Есть одно больше но. К сожалению, в последнее время Бла Бла Кар очень испортился. Может ехать не тот человек и не на той машине, что указана в профиле. В большинстве случаев, маршрут, который указан на карте - отличается от нужного. Водитель может ехать совсем в другом направлении. А также участились случаи, когда компании выкладывают поездки от лица обычных водителей. Ты думаешь, что поедешь с комфортом а в итоге: 1. Ты едешь не на той машине. Зачастую это маршрутки, в которых ты не хочется ехать. 2. Цена при бронировании отличается от той, которую просит в итоге водитель. 3 Ты платишь сбор, из-за того, что это компания, а водитель, который едет от себя. (Сбор маленький плюс, который появился пару дней назад, позволяющий понять, что это компания) Хотелось бы, чтобы Бла Бла Кар проверял всю информацию, которую указал водитель. И не обманывал своих клиентов.",
          "score": 0.011640069803331637,
          "highlight": "цена при бронировании отличается от той",
          "sentiment": "negative"
        },
        {
          "text": "Хорошая, удобное приложение для попутчиков и водителей. Жаль что ввели комиссию за бронирование.",
          "score": 0.011453989657077631,
          "highlight": "ввели комиссию за бронирование",
          "sentiment": "negative"
        },
        {
          "text": "Берет комиссию за бронирование, сервис испортился.",
          "score": 0.011233604676344797,
          "highlight": "берет комиссию за бронирование",
          "sentiment": "negative"
        },
        {
          "text": "С вводом комиссии для бронирования, отличный и уютный сервис превратили в непойми что - сплошные аферисты, которые выставляют поездки, сами не едут, трубки не берут или вообще пытаються развести с помощью фишинговых страниц, блакар сама деньги не возвращает, приходиться потратить кучу времени, чтоб вернуть обратно свои 50-100?... просто ужас, сервис скатился на самое днр",
          "score": 0.011155071583821001,
          "highlight": "с вводом комиссии для бронирования",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.01110708848030103,
          "highlight": "я сделала отмену бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Сначала бронь потверждают, а потом отменяют, без объяснения причины. А за бронирование ты уже заплатил, приходиться снова искать попутчика.",
          "score": 0.011037097334165025,
          "highlight": "за бронирование ты уже заплатил",
          "sentiment": "negative"
        },
        {
          "text": "Схема с оплатой бронирования, срывами и непонятным возвратом средств - напрягает.",
          "score": 0.010425516662810396,
          "highlight": "схема с оплатой бронирования",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [],
      "negative_highlights": [
        "начались отмены без причин или не подтверждает бронирование водитель",
        "по телефону после бронирования сообщают что поездка дороже",
        "большая неоправданная комиссия за бронирование",
        "недавно сделали обязательное бронирование",
        "очень странный взнос на бронирование добавили",
        "возврат сборов за бронирование превращается в квест",
        "не возвращают деньги при отмене бронирования",
        "система бронирования работает не корректно",
        "после бронирования и оплаты услуг приложения",
        "не возвращают деньги за отмену бронирования",
        "в приложении стали брать оплату при бронировании",
        "постоянных проблем с бронированием",
        "стали брать оплату за бронирование поездки",
        "комиссия за бронирование поездки",
        "платная функция за бронирования",
        "цена при бронировании отличается от той",
        "ввели комиссию за бронирование",
        "берет комиссию за бронирование",
        "с вводом комиссии для бронирования",
        "я сделала отмену бронирования",
        "за бронирование ты уже заплатил",
        "схема с оплатой бронирования"
      ]
    },
    {
      "name": "сбор",
      "reviews": [
        {
          "text": "Не понравились мошеннические схемы, которые используют водители, прикрываясь тем, что они якобы официальные перевозчики, по факту требуют оплату больше, чем заявлено в приложении. Неоправданно высокий сбор для такого приложения. Не будем больше использовать.",
          "score": 0.01582427385133125,
          "highlight": "неоправданно высокий сбор для такого приложения",
          "sentiment": "negative"
        },
        {
          "text": "Ужасный сервис! Раньше хорошо работал а сейчас тупит. Очень часто водители отменяют поездки. У меня вчера 3 поездки отменилось и пришлось ехать на автобусе ! А так же деньги за исполнительный сбор мне так и не вернулись !!!!",
          "score": 0.015238362141090858,
          "highlight": "деньги за исполнительный сбор мне так и не вернулись",
          "sentiment": "negative"
        },
        {
          "text": "Много предложений поездок, которые отменяют, в том числе в последнию минуту, возврат сборов за бронирование превращается в квест и зависит от хотолек бла-бла кар.",
          "score": 0.015078898552248253,
          "highlight": "возврат сборов за бронирование превращается в квест",
          "sentiment": "negative"
        },
        {
          "text": "Приложение превратилось в шлак :( раньше входил в 3% самых частых пользователей сервиса, сейчас же одни малолетние «скомеры» сидят, найти попутную машину сложно. Сборы за услуги возвращаются очень медленно, если отменяешь поездку",
          "score": 0.014849403200708119,
          "highlight": "сборы за услуги возвращаются очень медленно",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис, уже делала много переводов за сервисный сбор, поездки отменяют, а деньги не разу не вернули!",
          "score": 0.014456214752839328,
          "highlight": "уже делала много переводов за сервисный сбор",
          "sentiment": "negative"
        },
        {
          "text": "Сейчас на каждую поездку берут \"\"сбор\"\". Итого если едете вдвоём в дальнюю дорогу, то придётся неплохо потратиться ещё на услуги. Раньше сбор был не на каждую поездку или вообще не было.",
          "score": 0.013516740248361234,
          "highlight": "сбор был не на каждую поездку или вообще не было",
          "sentiment": "negative"
        },
        {
          "text": "В приложение одни мошенники, деньги долго возвращают за сбор, разочаровался в этом приложение",
          "score": 0.012582264875837999,
          "highlight": "деньги долго возвращают за сбор",
          "sentiment": "negative"
        },
        {
          "text": "Не нравится то,что много мошенничества со стороны пользователей, а так же топливный сбор взымается.",
          "score": 0.012260056310301816,
          "highlight": "топливный сбор взымается",
          "sentiment": "negative"
        },
        {
          "text": "Не нравится, что в последнее время очень много мошенников. Сбор возвращается не сразу, приходится отменять часто поездки из-за тех же мошенников, а чтобы получить деньги назад - приходится писать жалобу и оставлять заявку, что заставляет тратить время.",
          "score": 0.01193542721921299,
          "highlight": "сбор возвращается не сразу",
          "sentiment": "negative"
        },
        {
          "text": "Здравствуйте! Хочу оставить отзыв о BlaBlaCar, так как часто пользовалась их услугами. Как только появился сервисный сбор для пассажиров , то много появилось и фейковых заказов. Мнимые водители не выходят в реале на связь, а только предлагают общать по whatsapp и предлаггают оплатить им услугу заранее  на карту, чтоб обойти сервисный сбор. При оплате их следы и пропадают. Точно знаю, что много и реальных водителей недовольны новой политикой Blablacar и ушли с этой платформы и придерживаются связи напряму со старыми постоянными пассажирами.",
          "score": 0.011880771594157067,
          "highlight": "чтоб обойти сервисный сбор",
          "sentiment": "negative"
        },
        {
          "text": "Приложение стало ужасным. Во-первых, появился сбор за услуги. С каких … его должны платить пассажиры, если доход от поездки получает водитель? Пусть бы они и платили. Второе: сервис поиска попутчиков остался только в воспоминаниях, теперь это платформа для бойни коммерсантов. Десятки подставных поездок, а если и найдётся 1-2 реальные, то и они с «бизнесменами», которые гнут пальцы веером и пассажиры должны соглашаться на все их условия (высокая стоимость поездки, неудобное авто, в котором все сидят друг на друге и тп, место/время встречи не то, что указано в приложении) из-за отсутствия иного выхода, очень часто встречается хамское общение со стороны таких водителей. Они полностью вытеснили реальных людей, которые просто ищут с кем доехать и отбить бензин, как это было 3-5 лет назад. В общем, Похвалить абсолютно не за что?",
          "score": 0.011534437293107226,
          "highlight": "появился сбор за услуги",
          "sentiment": "negative"
        },
        {
          "text": "Ужасное юзабилити, частые сбои приложения, начали брать сбор за поездки, но приложение лучше не стало. Нет возможности безналичного расчёта. В переписках с водителями нельзя оставлять ссылки на соцсети и прикреплять скрины, хотя это очень важно, если хочешь, чтобы забрали с трассы или не знаешь города. Не может адекватно считать возраст по дате рождения. Пользуюсь этим приложение только потому, что нет альтернатив",
          "score": 0.011524607967680366,
          "highlight": "начали брать сбор за поездки",
          "sentiment": "negative"
        },
        {
          "text": "Поехал в аэропорт, попал в аварию. Как добирался это уже совсем другая история. Много мошенников последнее время стало. Обманывают народ со сбором и т.д.",
          "score": 0.011511373596518737,
          "highlight": "обманывают народ со сбором и т",
          "sentiment": "negative"
        },
        {
          "text": "Раньше приложение было хорошее, сейчас же одни мошенники.  И руководство ничего с этим не делает. Завышают стоимость проезда,собирают страховой сбор.",
          "score": 0.011407113232952574,
          "highlight": "собирают страховой сбор",
          "sentiment": "negative"
        },
        {
          "text": "Не надежно , не смотря на то что внесла серверный сбор . Поездка не состоялась. В течении трёх дней сбор вернули. Так надеясь на поездку можно остаться дома. Водитель бла бла на связь не выходил.",
          "score": 0.01089623681063958,
          "highlight": "внесла серверный сбор",
          "sentiment": "negative"
        },
        {
          "text": "Идея очень хорошая, но создатели сервиса начали плохо ввполнять своб работу, очень много существует мошенников, этот сбор, который не возвращается при отмене поездки.  В поддержке объясняют это тем, что сбор является страховкой для водителя, чтобы поездка состоялась, но у всех чтото может поменяться и даже за 5 минут до поездки. Водители берут больше, чем написано на странице поездки. Раньше было намного лучше.",
          "score": 0.007114566839599964,
          "highlight": "этот сбор",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [],
      "negative_highlights": [
        "неоправданно высокий сбор для такого приложения",
        "деньги за исполнительный сбор мне так и не вернулись",
        "возврат сборов за бронирование превращается в квест",
        "сборы за услуги возвращаются очень медленно",
        "уже делала много переводов за сервисный сбор",
        "сбор был не на каждую поездку или вообще не было",
        "деньги долго возвращают за сбор",
        "топливный сбор взымается",
        "сбор возвращается не сразу",
        "чтоб обойти сервисный сбор",
        "появился сбор за услуги",
        "начали брать сбор за поездки",
        "обманывают народ со сбором и т",
        "собирают страховой сбор",
        "внесла серверный сбор",
        "этот сбор"
      ]
    },
    {
      "name": "отмена",
      "reviews": [
        {
          "text": "Давно пользуюсь сервисом, но в последнее время начались отмены без причин или не подтверждает бронирование водитель, рейтинг у меня отличный. Более не пользуюсь этим сервисом.",
          "score": 0.024590412420854142,
          "highlight": "начались отмены без причин или не подтверждает бронирование водитель",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.02094130929362615,
          "highlight": "приложение не возвращает деньги на карту за отмену брони",
          "sentiment": "negative"
        },
        {
          "text": "Идея очень хорошая, но создатели сервиса начали плохо ввполнять своб работу, очень много существует мошенников, этот сбор, который не возвращается при отмене поездки.  В поддержке объясняют это тем, что сбор является страховкой для водителя, чтобы поездка состоялась, но у всех чтото может поменяться и даже за 5 минут до поездки. Водители берут больше, чем написано на странице поездки. Раньше было намного лучше.",
          "score": 0.0206834477495939,
          "highlight": "который не возвращается при отмене поездки",
          "sentiment": "negative"
        },
        {
          "text": "Не возвращают деньги при отмене бронирования.",
          "score": 0.0203213528044602,
          "highlight": "не возвращают деньги при отмене бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Из 6 бронирований четверо \"\"водителей\"\"  без аватарки предложили внести предоплату в чате стороннего мессенджер, 1 отмена была водителем по причине отмены самой поездки и 1 позвонил, довёз - в общем, браво, масса новых впечатлений всего за 3 дня.",
          "score": 0.02025253598487677,
          "highlight": "1 отмена была водителем по причине отмены самой поездки",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.02016622647942115,
          "highlight": "за отмену возвращает деньги только через несколько дней",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.019874908812631164,
          "highlight": "не возвращают деньги за отмену бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Не возвращают деньги обратно за отмену поездки и на отвечают молчат.",
          "score": 0.019864208957890827,
          "highlight": "не возвращают деньги обратно за отмену поездки",
          "sentiment": "negative"
        },
        {
          "text": "Не вернули деньги после отмены поездки,!?",
          "score": 0.018881678817953662,
          "highlight": "не вернули деньги после отмены поездки",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.018122229773612265,
          "highlight": "огромное количество отмен",
          "sentiment": "negative"
        },
        {
          "text": "У меня есть претензии к перевозчику,т.к. не возвращают деньги за отмену бронирования. Как это понимать? По чьей причине это происходит? Так, например, 19 апреля.., водитель не вышел на связь,я сделала отмену бронирования, деньги до сих пор не получила!? И это не первый раз уже!?",
          "score": 0.018089190696478952,
          "highlight": "я сделала отмену бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Левые поездки. Частые отмены. Реальное объявление по которому можно уехать 1/4",
          "score": 0.012906608469838553,
          "highlight": "частые отмены",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [],
      "negative_highlights": [
        "начались отмены без причин или не подтверждает бронирование водитель",
        "приложение не возвращает деньги на карту за отмену брони",
        "который не возвращается при отмене поездки",
        "не возвращают деньги при отмене бронирования",
        "1 отмена была водителем по причине отмены самой поездки",
        "за отмену возвращает деньги только через несколько дней",
        "не возвращают деньги за отмену бронирования",
        "не возвращают деньги обратно за отмену поездки",
        "не вернули деньги после отмены поездки",
        "огромное количество отмен",
        "я сделала отмену бронирования",
        "частые отмены"
      ]
    },
    {
      "name": "оплата",
      "reviews": [
        {
          "text": "Дно. поездку и мою и подруги отменили сразу после оплаты комиссии. Водитель на связь не выходит, отзывов нет, все водители зареганы пару дней назад , подставные фейки стопроцентов. Разочарована, деньги кстати не вернулись, хотя обещают возврат в случае отмены. Не рекомендую",
          "score": 0.020969232761268247,
          "highlight": "поездку и мою и подруги отменили сразу после оплаты комиссии",
          "sentiment": "negative"
        },
        {
          "text": "Доброе утро. В последнее время сервис сильно «скатился» : очень много мошенников, которые предлагают перейти в вотсап, потом предоставляют фейковые ссылки на оплату, благо я заранее изучил эту схему, а в крайний раз, когда пытался забронировать поездку - мне выдавал поиск исключительно предложения, где нет мест, причём фильтр настроить по этому параметру было невозможно.",
          "score": 0.019580153028578698,
          "highlight": "предоставляют фейковые ссылки на оплату",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.019117659712006203,
          "highlight": "после бронирования и оплаты услуг приложения",
          "sentiment": "negative"
        },
        {
          "text": "Удобное приложение, для тех кто любит перемещаться на авто в межгороде. Не удобно, что сейчас в приложении стали брать оплату при бронировании, даже на короткие дистанции.",
          "score": 0.01820771170944548,
          "highlight": "в приложении стали брать оплату при бронировании",
          "sentiment": "negative"
        },
        {
          "text": "Отвратительный сервис!!! Стали брать оплату за бронирование поездки, водители поездки отменяют, а деньги не возвращают!!!",
          "score": 0.018148172719671243,
          "highlight": "стали брать оплату за бронирование поездки",
          "sentiment": "negative"
        },
        {
          "text": "Последние время стало проблематично забронировать машину, машенников тьма( вечно меняют условия оплаты налога, надоели.",
          "score": 0.01790344703713092,
          "highlight": "вечно меняют условия оплаты налога",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.016519893728795105,
          "highlight": "присылают ссылку на оплату поездки",
          "sentiment": "positive"
        },
        {
          "text": "Схема с оплатой бронирования, срывами и непонятным возвратом средств - напрягает.",
          "score": 0.016020795553362447,
          "highlight": "схема с оплатой бронирования",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис. Переодически пользуюсь. Однажды не уехал по вине водителя, вернули оплату своих услуг.",
          "score": 0.015941849020268753,
          "highlight": "вернули оплату своих услуг",
          "sentiment": "positive"
        },
        {
          "text": "Комиссия за бронирование высокая и не входит в оплату проезда.",
          "score": 0.015209875493142911,
          "highlight": "не входит в оплату проезда",
          "sentiment": "negative"
        },
        {
          "text": "Не понравились мошеннические схемы, которые используют водители, прикрываясь тем, что они якобы официальные перевозчики, по факту требуют оплату больше, чем заявлено в приложении. Неоправданно высокий сбор для такого приложения. Не будем больше использовать.",
          "score": 0.015096108742718007,
          "highlight": "требуют оплату больше",
          "sentiment": "negative"
        },
        {
          "text": "Здравствуйте! Хочу оставить отзыв о BlaBlaCar, так как часто пользовалась их услугами. Как только появился сервисный сбор для пассажиров , то много появилось и фейковых заказов. Мнимые водители не выходят в реале на связь, а только предлагают общать по whatsapp и предлаггают оплатить им услугу заранее  на карту, чтоб обойти сервисный сбор. При оплате их следы и пропадают. Точно знаю, что много и реальных водителей недовольны новой политикой Blablacar и ушли с этой платформы и придерживаются связи напряму со старыми постоянными пассажирами.",
          "score": 0.015095828711705209,
          "highlight": "при оплате их следы и пропадают",
          "sentiment": "negative"
        },
        {
          "text": "Оплата за бронь 60 р,ненадёжно, небезопасно",
          "score": 0.012689907307568138,
          "highlight": "оплата за бронь 60 р",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [
        "присылают ссылку на оплату поездки",
        "вернули оплату своих услуг"
      ],
      "negative_highlights": [
        "поездку и мою и подруги отменили сразу после оплаты комиссии",
        "предоставляют фейковые ссылки на оплату",
        "после бронирования и оплаты услуг приложения",
        "в приложении стали брать оплату при бронировании",
        "стали брать оплату за бронирование поездки",
        "вечно меняют условия оплаты налога",
        "схема с оплатой бронирования",
        "не входит в оплату проезда",
        "требуют оплату больше",
        "при оплате их следы и пропадают",
        "оплата за бронь 60 р"
      ]
    },
    {
      "name": "попутчик",
      "reviews": [
        {
          "text": "Удобное приложение, проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе бла.",
          "score": 0.021500292166489084,
          "highlight": "проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе",
          "sentiment": "positive"
        },
        {
          "text": "Программа хорошая. При этом пользователи могут предлагать поездки в 90 процентах случаев за значительно высшую цену относительно поставленной в приложении. Так например поездка из Белореченска в Краснодар стоит в среднем 250р, как и обратно. Но водители предлагают поездку за 400-500р.  В общем плохо, что приложение призванное брать попутчиков за символическую цену, превратилось в средство заработка для спикклянтов.",
          "score": 0.020047843577549098,
          "highlight": "приложение призванное брать попутчиков за символическую цену",
          "sentiment": "negative"
        },
        {
          "text": "Хорошая, удобное приложение для попутчиков и водителей. Жаль что ввели комиссию за бронирование.",
          "score": 0.01728204474069607,
          "highlight": "удобное приложение для попутчиков и водителей",
          "sentiment": "positive"
        },
        {
          "text": "Стали сбор брать и много стало попутчиков которые завышают цену.",
          "score": 0.01722731002000963,
          "highlight": "много стало попутчиков которые завышают цену",
          "sentiment": "negative"
        },
        {
          "text": "Очень много мошенников, которые присылают ссылки для страховки пассажира, а после списывают с карт по несколько тысяч. Так же, около 80% водителей при личном общении завышают стоимость поездки в 2 раза. В целом, на сервисе осталось слишком мало именно попутчиков, с которыми можно доехать за символическую плату. Больше похоже на «общественное такси».",
          "score": 0.01671691110252765,
          "highlight": "осталось слишком мало именно попутчиков",
          "sentiment": "negative"
        },
        {
          "text": "Отличное приложение для поиска попутчиков! Особенно актуально в сельской местности, так как автобусы до больших городов не всегда удобны в таких случаях.",
          "score": 0.016549344103682202,
          "highlight": "отличное приложение для поиска попутчиков",
          "sentiment": "positive"
        },
        {
          "text": "Много мошенников в последнее время, на которых жалуешься, но их все равно не блокируют. А если уже знакомые и проверенные попутчики, то сервис очень выручает.",
          "score": 0.016483562622164882,
          "highlight": "если уже знакомые и проверенные попутчики",
          "sentiment": "positive"
        },
        {
          "text": "Удобный сервис по поиску попутчиков для поездки.",
          "score": 0.016292702416558634,
          "highlight": "удобный сервис по поиску попутчиков для поездки",
          "sentiment": "positive"
        },
        {
          "text": "Сначала бронь потверждают, а потом отменяют, без объяснения причины. А за бронирование ты уже заплатил, приходиться снова искать попутчика.",
          "score": 0.016172803689109762,
          "highlight": "приходиться снова искать попутчика",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис поиска попутчика. Правда нужно смотреть с подтверждёным паспортом, иначе можно не уехать. Так как развели там пустых аккаунтов.",
          "score": 0.014791889538670073,
          "highlight": "удобный сервис поиска попутчика",
          "sentiment": "positive"
        },
        {
          "text": "Отличный сервис по поиску попутчиков.",
          "score": 0.01471782529529269,
          "highlight": "отличный сервис по поиску попутчиков",
          "sentiment": "positive"
        },
        {
          "text": "Доступный сервис с попутчиками. Можешь быть уверен, что водитель проверенный.",
          "score": 0.014152251849383617,
          "highlight": "доступный сервис с попутчиками",
          "sentiment": "positive"
        }
      ],
      "positive_highlights": [
        "проверенные водители и попутчики с указанием опытности пользования и нахождения в сообществе",
        "удобное приложение для попутчиков и водителей",
        "отличное приложение для поиска попутчиков",
        "если уже знакомые и проверенные попутчики",
        "удобный сервис по поиску попутчиков для поездки",
        "удобный сервис поиска попутчика",
        "отличный сервис по поиску попутчиков",
        "доступный сервис с попутчиками"
      ],
      "negative_highlights": [
        "приложение призванное брать попутчиков за символическую цену",
        "много стало попутчиков которые завышают цену",
        "осталось слишком мало именно попутчиков",
        "приходиться снова искать попутчика"
      ]
    },
    {
      "name": "бронь",
      "reviews": [
        {
          "text": "Что бы связаться с водителем,  надо что бы он подтвердил что то...  В общем все запутано и сложно,  водилы некоторые без причины отменяют бронь,  некоторые вообще не подтверждают",
          "score": 0.02195174645854401,
          "highlight": "водилы некоторые без причины отменяют бронь",
          "sentiment": "negative"
        },
        {
          "text": "Сервис работает плохо, огромное количество отмен, система бронирования работает не корректно, приложение не возвращает деньги на карту за отмену брони, водители постоянно завышают цены и так можно продолжать и продолжать. Раньше сервис работал на много лучше, сейчас нет желания им пользоваться из-за постоянных проблем с бронированием.",
          "score": 0.02184214012057412,
          "highlight": "приложение не возвращает деньги на карту за отмену брони",
          "sentiment": "negative"
        },
        {
          "text": "Появилось очень много мошенников, будьте осторожны! При личном общении присылают ссылку на оплату поездки. Даже готовы заехать за вами домой, хотя это лишний крюк. Не в самом плохом раскладе при бронировании такой мошенник просто долго будет держать бронь, потом сервис сам ее отменит, вы толтко потеряете время. Не понимаю, почему сервис не отслеживает таких псевдо водителей?! А также сервис неожиданно начал брать комиссию, за отмену возвращает деньги только через несколько дней.",
          "score": 0.021067446259799703,
          "highlight": "мошенник просто долго будет держать бронь",
          "sentiment": "negative"
        },
        {
          "text": "Бронируешь, оплачиваешь. А по итогу бронь не подтверждается водителем. Деньги возвращаться,  а поездка в нужное время срывается.",
          "score": 0.019743217411213442,
          "highlight": "бронь не подтверждается водителем",
          "sentiment": "negative"
        },
        {
          "text": "Когда Блаблакар только начал развиваться, то это было очень удобно и надёжно. Последние 3 года появились несерьёзные водители, которые размещают поездку, чуть ли не клянутся, что поедут, а затем без объяснений отменяют бронь. Из-за этого сняла 1 звезду.",
          "score": 0.019492854462832,
          "highlight": "а затем без объяснений отменяют бронь",
          "sentiment": "negative"
        },
        {
          "text": "Идея очень хорошая. Сам сайт и сервис не очень удобны, долго подтверждается бронь и есть опасение и факт того, что  не получится уехать в нужное время. Однажды попала на мошенников, пришлось блокировать платежную карту. Но в целом очень нормально.",
          "score": 0.018609748946398365,
          "highlight": "долго подтверждается бронь",
          "sentiment": "negative"
        },
        {
          "text": "Иногда на поездках более 90% мошенников. Ни как не заботятся о безопасности и не проводят ни каких проверок. Только деньги за бронь стригут.",
          "score": 0.01771894987341385,
          "highlight": "только деньги за бронь стригут",
          "sentiment": "negative"
        },
        {
          "text": "За бронь стали собирать деньги. Не у всех людей в момент поиска есть на карте 80-100 рублей. Жаль что сервис становится менее привлекательным",
          "score": 0.01690552688655256,
          "highlight": "за бронь стали собирать деньги",
          "sentiment": "negative"
        },
        {
          "text": "Ужасно! За бронь снимают деньги, что еще не вернули! Два раза бронировала и попадала на мошенников! Просят в ватсап оплатить страховку и присылают ссылки! 6 неудавшихся поездок!!! Пример внизу.",
          "score": 0.015850242423231638,
          "highlight": "за бронь снимают деньги",
          "sentiment": "negative"
        },
        {
          "text": "Сначала бронь потверждают, а потом отменяют, без объяснения причины. А за бронирование ты уже заплатил, приходиться снова искать попутчика.",
          "score": 0.01546560360937224,
          "highlight": "бронь потверждают",
          "sentiment": "negative"
        },
        {
          "text": "Оплата за бронь 60 р,ненадёжно, небезопасно",
          "score": 0.013878666464728082,
          "highlight": "оплата за бронь 60 р",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [],
      "negative_highlights": [
        "водилы некоторые без причины отменяют бронь",
        "приложение не возвращает деньги на карту за отмену брони",
        "мошенник просто долго будет держать бронь",
        "бронь не подтверждается водителем",
        "а затем без объяснений отменяют бронь",
        "долго подтверждается бронь",
        "только деньги за бронь стригут",
        "за бронь стали собирать деньги",
        "за бронь снимают деньги",
        "бронь потверждают",
        "оплата за бронь 60 р"
      ]
    },
    {
      "name": "услуга",
      "reviews": [
        {
          "text": "Здравствуйте! Хочу оставить отзыв о BlaBlaCar, так как часто пользовалась их услугами. Как только появился сервисный сбор для пассажиров , то много появилось и фейковых заказов. Мнимые водители не выходят в реале на связь, а только предлагают общать по whatsapp и предлаггают оплатить им услугу заранее  на карту, чтоб обойти сервисный сбор. При оплате их следы и пропадают. Точно знаю, что много и реальных водителей недовольны новой политикой Blablacar и ушли с этой платформы и придерживаются связи напряму со старыми постоянными пассажирами.",
          "score": 0.020915566902588195,
          "highlight": "а только предлагают общать по whatsapp и предлаггают оплатить им услугу заранее на карту",
          "sentiment": "negative"
        },
        {
          "text": "После введения \"\"сервисного сбора\"\" стало очень опасно вообще пользоваться услугами. За сервисный сбор может быть уплачено, а поездка может не состояться. Очень много \"\"фейков\"\".",
          "score": 0.018163774846124015,
          "highlight": "очень опасно вообще пользоваться услугами",
          "sentiment": "negative"
        },
        {
          "text": "Приложение превратилось в шлак :( раньше входил в 3% самых частых пользователей сервиса, сейчас же одни малолетние «скомеры» сидят, найти попутную машину сложно. Сборы за услуги возвращаются очень медленно, если отменяешь поездку",
          "score": 0.018012902222969904,
          "highlight": "сборы за услуги возвращаются очень медленно",
          "sentiment": "negative"
        },
        {
          "text": "Приложение очень сильно испортилось. 70% мошейникой которые уводят тебя на другой сайт. Платная функция за бронирования. После бронирования и оплаты услуг приложения. Телефон водителя не появился и я так и не смог договориться о поездке. Очень разочарован.",
          "score": 0.01715924108897394,
          "highlight": "после бронирования и оплаты услуг приложения",
          "sentiment": "negative"
        },
        {
          "text": "Берут огромную комиссию за свои услуги, при этом качествт сервиса лучше не стало. Очень много фейков, которые пробуют добиться от вас данных карт, сервис с ними никак не борется, даже если на них жаловаться.",
          "score": 0.016694278755318315,
          "highlight": "берут огромную комиссию за свои услуги",
          "sentiment": "negative"
        },
        {
          "text": "Блаблакар испортили  окончательно и бесповоротно. Берут деньги за услугу брониррвания, в результате после тр?х попыток брониррвания аоехала на вокзал на автобус. Один номер был недоступен,второй номер,непонятный человек,который начал хамить в ввисапе. Третий начал переносить время поездки.Деньги пока не вернули.",
          "score": 0.01592241536887929,
          "highlight": "берут деньги за услугу брониррвания",
          "sentiment": "negative"
        },
        {
          "text": "Очень плохое мнение. Купил билет на автобус на сайте за 950р.мало того что мне отказали в услуге перевозки,так ещё и деньги не вернули Раньше пользовался приложением и всем рекомендовал.но сейчас одни машейники....",
          "score": 0.015338648529866229,
          "highlight": "мне отказали в услуге перевозки",
          "sentiment": "negative"
        },
        {
          "text": "Удобный сервис. Переодически пользуюсь. Однажды не уехал по вине водителя, вернули оплату своих услуг.",
          "score": 0.014558832680733597,
          "highlight": "вернули оплату своих услуг",
          "sentiment": "positive"
        },
        {
          "text": "Куча мошенников, деньги списали а услуги не предоставили.",
          "score": 0.014117036343182041,
          "highlight": "услуги не предоставили",
          "sentiment": "negative"
        },
        {
          "text": "Приложение стало ужасным. Во-первых, появился сбор за услуги. С каких … его должны платить пассажиры, если доход от поездки получает водитель? Пусть бы они и платили. Второе: сервис поиска попутчиков остался только в воспоминаниях, теперь это платформа для бойни коммерсантов. Десятки подставных поездок, а если и найдётся 1-2 реальные, то и они с «бизнесменами», которые гнут пальцы веером и пассажиры должны соглашаться на все их условия (высокая стоимость поездки, неудобное авто, в котором все сидят друг на друге и тп, место/время встречи не то, что указано в приложении) из-за отсутствия иного выхода, очень часто встречается хамское общение со стороны таких водителей. Они полностью вытеснили реальных людей, которые просто ищут с кем доехать и отбить бензин, как это было 3-5 лет назад. В общем, Похвалить абсолютно не за что?",
          "score": 0.01395381361093465,
          "highlight": "появился сбор за услуги",
          "sentiment": "negative"
        }
      ],
      "positive_highlights": [
        "вернули оплату своих услуг"
      ],
      "negative_highlights": [
        "а только предлагают общать по whatsapp и предлаггают оплатить им услугу заранее на карту",
        "очень опасно вообще пользоваться услугами",
        "сборы за услуги возвращаются очень медленно",
        "после бронирования и оплаты услуг приложения",
        "берут огромную комиссию за свои услуги",
        "берут деньги за услугу брониррвания",
        "мне отказали в услуге перевозки",
        "услуги не предоставили",
        "появился сбор за услуги"
      ]
    }
  ]
}