{"clusters": [{"name": "управление", "reviews": [{"text": "Отличная варочная панель, очень удобная и продуманная - управление интуитивно понятно даже не слишком подготовленному пользователю. Рекомендую. За время эксплуатации не испытали никаких проблем.", "score": 0.018878890287213963, "highlight": "управление интуитивно понятно даже не слишком подготовленному пользователю", "sentiment": "positive"}, {"text": "Варочная панель не разочаровала. Цена вполне оправдана. Мощность хорошая. Панель управления тоже очень удобная с возможностью плавного прибавления (убавления).", "score": 0.017578284485083483, "highlight": "панель управления тоже очень удобная с возможностью плавного прибавления", "sentiment": "positive"}, {"text": "Удобное деление конфорок. Греется очень быстро. Отзывчивое управление отдельно каждой конфоркой.", "score": 0.01586640058086087, "highlight": "отзывчивое управление отдельно каждой конфоркой", "sentiment": "positive"}, {"text": "Отличная компактная вытяжка с возможностью выдвижения секции для эффективной очистки воздуха. Плюсы- скрытый монтаж, нержавеющая сталь, качественная очистка воздуха. Минусы- управление скрыто за выдвижной секцией. В сложенном состоянии доступ затруднен. Рекомендую!", "score": 0.014632950895662264, "highlight": "управление скрыто за выдвижной секцией", "sentiment": "negative"}, {"text": "Ранее пользовался индукционными поверхностями только этой фирмы, поэтому сравнить с иными не могу, но данные поверхности работают отлично, без перебоев (при правильной установке), удобное и чувтствительное управление, отличный дизайн и функционал. В целом выбрал для себя только индукцию. Для меня более дорогие модели отличаются только функционалов, в остальнлм все одинаково", "score": 0.014251808843888566, "highlight": "удобное и чувтствительное управление", "sentiment": "positive"}, {"text": "Классная, функциональная, удобная духовка. Печёт ровно, управление интуитивно понятное. В нашей семье готовят мужчины - они в восторге", "score": 0.013319673084270824, "highlight": "управление интуитивно понятное", "sentiment": "positive"}, {"text": "Стильно выглядит, в комплекте идут направляющие, интуитивно понятное управление. Минусов не обнаружил", "score": 0.013319673084270824, "highlight": "интуитивно понятное управление", "sentiment": "positive"}, {"text": "Отлично справляется со своими функциями, экономит самое ценное -время.Отлично справляется с жирными загрязнениями, не оставляет разводов.В настройке и управлении не сложная, теперь мой лучший девайс ?", "score": 0.01312373557947241, "highlight": "в настройке и управлении не сложная", "sentiment": "positive"}, {"text": "Обычная хорошая микроволновка. Звуки не противные, управление понятно и доступное. Покупала для комплекта и по акции, так что вообще довольна как слон.", "score": 0.012824502097817818, "highlight": "управление понятно и доступное", "sentiment": "positive"}, {"text": "Много различных настроек, ребрышки теперь получаются нежнейшие в отличии от старой духовки в плите. Очищается легко, направляющие удобные, простое и понятное управление, таймер и стильный дизайн.  жена довольна.", "score": 0.012659795944977141, "highlight": "простое и понятное управление", "sentiment": "positive"}, {"text": "Отличная посудомойка, после обычной невстраиваемой нравится что гораздо тише, более навороченное управление. Отмывает хорошо.", "score": 0.012642294979712289, "highlight": "более навороченное управление", "sentiment": "positive"}, {"text": "Выбирали между газовым вариантом и электрическим, выбрали электро и очень довольны, нагревает быстро, комфортные режимы управления, отлично вписалась в дизайн и главное легко чистить. Отличная панель.", "score": 0.012543527412965843, "highlight": "комфортные режимы управления", "sentiment": "positive"}, {"text": "Микроволновая печь, открывается путём нажатия, все кнопки сенсорные, удобное  и простое управление. Смотрится очень достойно, как встроенная микроволновая печь. Много функции применения печи и даже готовить можно.", "score": 0.012487217294646177, "highlight": "удобное и простое управление", "sentiment": "positive"}, {"text": "Небольшая по размеру, подойдёт для средних тарелок, что-то высокое может не влезть. Удобное управление с помощью \"\"крутилок\"\". В целом, все достойно.", "score": 0.01210559591435431, "highlight": "удобное управление с помощью", "sentiment": "positive"}, {"text": "Красивый дизайн. Большая производительность и мало шума. Удобные кнопки управления. Подсветка хорошая.", "score": 0.011811612276067083, "highlight": "удобные кнопки управления", "sentiment": "positive"}, {"text": "Отличный дизайн. Удобные ручки управления. Малый огонь дейтсвительно малый. Электророзжиг срабатывает быстро.", "score": 0.011695936019942208, "highlight": "удобные ручки управления", "sentiment": "positive"}, {"text": "Отличная панель за свои деньги. Удобное управление. Работает тихо, не гудит. Сенсор срабатывает с небольшим запозданием, но это в принципе на всех электрических панелях так.", "score": 0.011282750004628403, "highlight": "удобное управление", "sentiment": "positive"}, {"text": "Машинка хорошо отстирывает, работает тихо. Вибрации почти нет. Управление удобное и программы все необходимые есть. Довольно тяжелая, стоит учитывать при транспортировке, затащить на пятый этаж то ещё удовольствие!", "score": 0.011282750004628403, "highlight": "управление удобное", "sentiment": "positive"}, {"text": "Понятная в управлении. Мойка посуды на самом высоком уровне. А главное больше не надо жене мыть посуду вручную.", "score": 0.011226227797995742, "highlight": "понятная в управлении", "sentiment": "positive"}, {"text": "Хорошая индукция, полностью устраивает, удобна в управлении. Посуду подходящую купили без проблем.", "score": 0.011000284103200647, "highlight": "удобна в управлении", "sentiment": "positive"}, {"text": "Используем посудомоечную машину около месяца, что можно сказать: очень вместительная, нам семье из трёх человек, бывает трудно её заполнить, поэтому посуда копится в течение дня, чтобы вечером запустить п/машину. Очень нравится функция открывания двери, посуда после того, как помылась высыхает и не остаётся затхлого запаха, что очень радует. Бывает такое, что не вся посуда отмывается, особенно видно на тарелках, но возможно, это ещё зависит от средства для мытья посуды.  В использовании всё просто, сенсорное управление, с которым справится даже ребёнок, много режимов, можно подобрать под ваши потребности. Не шумная, включаем вечером, практически не слышно, как работает. Покупкой довольны, очень упрощает жизнь.", "score": 0.010811900449252591, "highlight": "сенсорное управление", "sentiment": "positive"}, {"text": "Удобна в установке. Вместительная, простая в управлении. Несколько специфическая корзина для столовых приборов не позволит размещать в ней приборы с массивными ручками", "score": 0.01080881590465944, "highlight": "простая в управлении", "sentiment": "positive"}, {"text": "Купили на замену стиральной машине с фронтальной загрузкой, и не пожалели. Очень компактная - что важно в наших небольших санузлах. Тихая и не трясется при отжиме на высоких оборотах как иногда бывает у стмралок с вертикальной загрузкой. Дизайн обычный, управление наглядное.", "score": 0.010803398425731586, "highlight": "управление наглядное", "sentiment": "positive"}, {"text": "Простое управление, закалённое стекло. Турбо-конфорка удобно расположена. Очень довольна приобретением", "score": 0.010746686075173118, "highlight": "простое управление", "sentiment": "positive"}, {"text": "Удобная, легкая в управлении, хорошо отмывает, бесшумная, в определенных режимах посуда остаётся сухой , мне нравится", "score": 0.010154440035630543, "highlight": "легкая в управлении", "sentiment": "positive"}], "positive_highlights": ["управление интуитивно понятно даже не слишком подготовленному пользователю", "панель управления тоже очень удобная с возможностью плавного прибавления", "отзывчивое управление отдельно каждой конфоркой", "удобное и чувтствительное управление", "управление интуитивно понятное", "интуитивно понятное управление", "в настройке и управлении не сложная", "управление понятно и доступное", "простое и понятное управление", "более навороченное управление", "комфортные режимы управления", "удобное и простое управление", "удобное управление с помощью", "удобные кнопки управления", "удобные ручки управления", "удобное управление", "управление удобное", "понятная в управлении", "удобна в управлении", "сенсорное управление", "простая в управлении", "управление наглядное", "простое управление", "легкая в управлении"], "negative_highlights": ["управление скрыто за выдвижной секцией"]}, {"name": "шкаф", "reviews": [{"text": "Духовой шкаф очень вместительный и многофункциональный ? В комплекте есть противень, качество очень нравится. Быстро пропекает, можно регулировать и температуры и степерь прожарки. Защита от детей тоже очень необходима ?, что присутствует. Минусов ни каких пока не заметила. Только плюсы. Очень рада приобретению, рекомендую ?", "score": 0.022703630133878914, "highlight": "духовой шкаф очень вместительный и многофункциональный", "sentiment": "positive"}, {"text": "Духовой шкаф, очень порадовал, благодаря пару все стряпается очень быстро и вкусно. Радует многофункциональность применения духового шкафа. Очень многое предстоит еще на нем всего приготовить, семья довольна!", "score": 0.022144584870263176, "highlight": "многофункциональность применения духового шкафа", "sentiment": "positive"}, {"text": "Духовой шкаф со всеми необходимыми функциями, идеально вписался в интерьер кухни. Проблем при установке не было.", "score": 0.019989704374159274, "highlight": "духовой шкаф со всеми необходимыми функциями", "sentiment": "positive"}, {"text": "Стильный, красивый и функциональный духовой шкаф. Хорошее соотношение цены и функциональности. Красиво вписался в кухонный гарнитур. Хорошо пропекает выпечку", "score": 0.019681479667441684, "highlight": "красивый и функциональный духовой шкаф", "sentiment": "positive"}, {"text": "Стильный духовой шкаф с лаконичным дизайном. Отлично держит температуру, запекается на ура! Есть гриль и вариации с другими режимами. Отличная духовка!", "score": 0.019368170894666824, "highlight": "стильный духовой шкаф с лаконичным дизайном", "sentiment": "positive"}, {"text": "Духовой шкаф оправдал все ожидания. Стандартный набор режимов, конвекция. Рекомендую к покупке. В комплекте стандартно 2 противня, решётка, один комплект телескопов", "score": 0.018945199223085546, "highlight": "духовой шкаф оправдал все ожидания", "sentiment": "positive"}, {"text": "Хороший и функциональный шкаф. Очень удобно,что есть таймер и звук,когда закончилось время.  Моется очень легко, панели снимаются. Только не много размером поменьше чем все остальные духовые шкафы,противень от предыдущего шкафа не помещается! Вентилятор работает почти бесшумно и функция прожарки сверху удобная,получается очень красивая и вкусная поджаренная корочка у курочки и картошечки)", "score": 0.0179955047041412, "highlight": "хороший и функциональный шкаф", "sentiment": "positive"}, {"text": "Вместительный духовой шкаф, удобный таймер. В остальном управление как на других духовых шкафах", "score": 0.01719960609715369, "highlight": "вместительный духовой шкаф", "sentiment": "positive"}, {"text": "Очень крутой, современный духовой шкаф. Много программ. Готовить одно удовольствие", "score": 0.015890176539624816, "highlight": "современный духовой шкаф", "sentiment": "positive"}, {"text": "Машинка супер. Сушка для шкафа идеальная. Особенно понравилась опция сушки пуховиков. Рекомендую к покупке.", "score": 0.015837513417922822, "highlight": "сушка для шкафа идеальная", "sentiment": "positive"}, {"text": "Отличный духовой шкаф, брала в белом цвете, очень вписался в интерьер. Хорошо пропекает, блюда готовятся отлично", "score": 0.015648445396666405, "highlight": "отличный духовой шкаф", "sentiment": "positive"}, {"text": "Очень стильный, чёрный, красивый духовой шкаф. Отдельно порадовали телескопические направляющие и самоочищающаяся поверхность.", "score": 0.014996743418943793, "highlight": "красивый духовой шкаф", "sentiment": "positive"}, {"text": "Классный духовой шкаф. Выпечка получается очень пышная. Равномерно пропекается, в отличии от газовой духовки. Рекомендую!", "score": 0.014638597784184096, "highlight": "классный духовой шкаф", "sentiment": "positive"}, {"text": "Шикарный духовой шкаф, как и говорил продавец, качество выпечки на высоте. Особенно радует функция очистки паром - благодаря ей шкаф всегда остаётся чистым", "score": 0.01450170695807597, "highlight": "шикарный духовой шкаф", "sentiment": "positive"}, {"text": "Хороший духовой шкаф, отлично подошёл под кухню, работает на 5 из 5", "score": 0.01421741244681084, "highlight": "хороший духовой шкаф", "sentiment": "positive"}, {"text": "Пользуемся уже 3 месяца. Очень довольны, шкаф печёт отлично, много режимов, не пригорает.", "score": 0.014188502543341334, "highlight": "шкаф печёт отлично", "sentiment": "positive"}, {"text": "Отличный шкаф! Всем советую к покупке! Цена очень приятная и прослужит долго! Ещё раз рекомендую!", "score": 0.013240102812029997, "highlight": "отличный шкаф", "sentiment": "positive"}, {"text": "Шкаф супер, жена довольно, пользуемся полгода, вопрос вообще нет, все четко, есть таймер и защита от детей, что очень важно.", "score": 0.01076414354271159, "highlight": "шкаф супер", "sentiment": "positive"}], "positive_highlights": ["духовой шкаф очень вместительный и многофункциональный", "многофункциональность применения духового шкафа", "духовой шкаф со всеми необходимыми функциями", "красивый и функциональный духовой шкаф", "стильный духовой шкаф с лаконичным дизайном", "духовой шкаф оправдал все ожидания", "хороший и функциональный шкаф", "вместительный духовой шкаф", "современный духовой шкаф", "сушка для шкафа идеальная", "отличный духовой шкаф", "красивый духовой шкаф", "классный духовой шкаф", "шикарный духовой шкаф", "хороший духовой шкаф", "шкаф печёт отлично", "отличный шкаф", "шкаф супер"], "negative_highlights": []}, {"name": "посуда", "reviews": [{"text": "У меня никогда не было посудомоечной машины, сравнить не с чем, но по моему небольшому опыту скажу, что машина достойная, отмывает хорошо, посуда блестит. Лучше использовать таблетки с ополаскивателем, не будет подтеков. Функция автоматического открытия двери позволяет посуде быстрее просохнуть.", "score": 0.0150187774990528, "highlight": "функция автоматического открытия двери позволяет посуде быстрее просохнуть", "sentiment": "positive"}, {"text": "Выбирая технику для новой кухни остановился на Electrolux и после нескольких месяцев использования не жалею. Посудомойка супервместительна, моет очень тихо, ее, практически не слышно, за 1.5 часа даже очень сильно загрязнённая посуда идеально чистая. Удобные и продуманные отделения для размещения самой посуды и столовых приборов. Короче, однозначно, рекомендую у покупке", "score": 0.01353975541265957, "highlight": "удобные и продуманные отделения для размещения самой посуды и столовых приборов", "sentiment": "positive"}, {"text": "Пользуемся уже 3 месяца, очень довольны. Очень быстро нагревает. Автоматически отключается при съёме посуды с плиты, не пригорает.", "score": 0.01212715355038377, "highlight": "автоматически отключается при съёме посуды с плиты", "sentiment": "positive"}, {"text": "Встраиваемая посудомоечная машина электролюкс ees948300l это просто мечта. Очень хорошо отмывает посуду. Она очень удобная с тремя ящиками для загрузки посуды. Есть отдельный выдвижной лоток для столовых приборов, что очень удобно. Стирает до блеска. Довно о такой мечтала", "score": 0.011527020370749944, "highlight": "она очень удобная с тремя ящиками для загрузки посуды", "sentiment": "positive"}, {"text": "Хорошая не дорогая посудомоечная машина. Когда покупала, читала отзывы и на данную модель не было негативных. Я пользуюсь уже 6 месяцев и мне все нравится. Хорошая функция с открытием дверцы по завершению мойки. Знаешь что мойка окончена и достаешь посуду действительно сухой. В качестве средства использую таблетки от финиша 3 в 1. Обычно запускаю пмм на ночь, шума от нее немного. Рекомендую если нужна небольшая встраиваемая пмм.", "score": 0.010880750782889052, "highlight": "достаешь посуду действительно сухой", "sentiment": "positive"}, {"text": "Понятная в управлении. Мойка посуды на самом высоком уровне. А главное больше не надо жене мыть посуду вручную.", "score": 0.010468307575856596, "highlight": "мойка посуды на самом высоком уровне", "sentiment": "positive"}, {"text": "Отлично моет. Удобное деление корзин, вмещается достаточно много посуды, только корзина для столовых приборов слишком большая и занимает много места. Функция открытия двери понравилась.", "score": 0.010369974698508989, "highlight": "вмещается достаточно много посуды", "sentiment": "positive"}, {"text": "Хорошая индукция, полностью устраивает, удобна в управлении. Посуду подходящую купили без проблем.", "score": 0.010278229461982931, "highlight": "посуду подходящую купили без проблем", "sentiment": "positive"}, {"text": "Варочная панель превзошла все мои ожидания! Качественная, красивая и простая в эксплуатации. Практически вся моя посуда подошла. Переживала, что будет долго греть в отличии от газа и напрасно. Готовить просто и быстро, а главное никакого нагара на посуде!)", "score": 0.01022378291923294, "highlight": "практически вся моя посуда подошла", "sentiment": "positive"}, {"text": "Вот это действительно незаменимая вещь в современном доме. Не представляем как раньше жили без неё. Удобные настройки, низкий расход воды и электричества, отличное качество мытья посуды.", "score": 0.010191748269884336, "highlight": "отличное качество мытья посуды", "sentiment": "positive"}, {"text": "Купили первую посудомойку, ранее не было. Очень довольны, машина хорошо отмывает посуду. Даже в режиме быстрой мойки посуда выглядит лучше, чем от мойки руками. Расход воды небольшой, при работе шумит не сильно", "score": 0.009632210171098571, "highlight": "машина хорошо отмывает посуду", "sentiment": "positive"}, {"text": "Искали большую посудомоечную машину. Работает тихо, качество мойки посуды на высоте. Покупкой пока довольны, рекомендуем.", "score": 0.009602518344970038, "highlight": "качество мойки посуды на высоте", "sentiment": "positive"}, {"text": "Приобрела данный товар по рекомендации моей подруги, у которой точно такая же модель посудомоечной машины, только белого цвета. Компактная, экономичная в расходе воды, радует меня чистой посудой. Очень довольна бытовой техникой Electrolux в принципе. К покупке рекомендую!", "score": 0.009533897491165408, "highlight": "радует меня чистой посудой", "sentiment": "positive"}, {"text": "Посудомойка отличная. Большая и вместительна, мою даже противни. Использую экосредства и отмывает даже в режиме 30 минут. Разводов не остаётся на посуде. Не шумная.", "score": 0.009475856584181834, "highlight": "разводов не остаётся на посуде", "sentiment": "positive"}, {"text": "Посудомойка просто супер, очень вместительная, посуда после мойки чистая и даже вытирать не приходится т.к. есть система сушки. С ее появлением жизнь стала легче!))", "score": 0.008772342742430283, "highlight": "посуда после мойки чистая", "sentiment": "positive"}, {"text": "Посуду отмывает отлично, разводов не оставляет, отмывает даже засохшие противни без замачивания!", "score": 0.008690629072864574, "highlight": "посуду отмывает отлично", "sentiment": "positive"}, {"text": "Очень продвинутая модель посудомойки. Много посуды влезает, даже противень, несмотря на то, что она узкая. Удобные корзины внутри и подсветка. И больше всего нравится проекция на пол оставшегося времени до окончания цикла мойки.", "score": 0.008283997698461484, "highlight": "много посуды влезает", "sentiment": "positive"}, {"text": "Сначала не разобралась как включать первый запуск, но это по не знанию моему, так как никогда не было посудомойки. Нужно настроить все позиции и просто закрыть дверцу. Почитала инструкцию и все получилось. Машинка отличная, посуда всегда чистая, без разводов. Места много, запускаю 1 раз в день. Моет абсолютно всё, даже противни. Сенсорное управление, что очень удобно. Также есть отложенный старт. Выбирайте хорошие таблетки для посудомойки.", "score": 0.008128827850774241, "highlight": "посуда всегда чистая", "sentiment": "positive"}, {"text": "Варочная панель превзошла все мои ожидания! Качественная, красивая и простая в эксплуатации. Практически вся моя посуда подошла. Переживала, что будет долго греть в отличии от газа и напрасно. Готовить просто и быстро, а главное никакого нагара на посуде!)", "score": 0.00799667801236645, "highlight": "никакого нагара на посуде", "sentiment": "positive"}, {"text": "Все очень понравилось, моет хорошо, посуду не портит,работает бесшумно!!!", "score": 0.007264838125610317, "highlight": "посуду не портит", "sentiment": "positive"}, {"text": "У меня никогда не было посудомоечной машины, сравнить не с чем, но по моему небольшому опыту скажу, что машина достойная, отмывает хорошо, посуда блестит. Лучше использовать таблетки с ополаскивателем, не будет подтеков. Функция автоматического открытия двери позволяет посуде быстрее просохнуть.", "score": 0.007212994478547426, "highlight": "посуда блестит", "sentiment": "positive"}, {"text": "Это первая посудомоющая машина. Сначала было непривично и хотел мыть руками, но заставил копить посуду и мыть в посудомойке. Отмывает хорошо, режимы устраивают. Посудомойка сама открывается и посуда высыхает. Мне нравится. Не хватает дисплея с временем, чтоб понимать, сколько осталось ждать. Очень не понравился сервис магазина ДНС, но цена там вместе со скидками была самая привлекательная", "score": 0.007212773584902183, "highlight": "посуда высыхает", "sentiment": "positive"}, {"text": "Отличная помощница на кухне! Эффект после мытья вручную был удивительный, посуда как новая! Моет тихо, часто загружаем на ночь. Несмотря на небольшой размер, очень вместительная. Есть отдельная встроенная корзина-ящик для столовых приборов. Функция автоматического открывания дверцы - огромный плюс этой модели. Рекомендуем!", "score": 0.007157967381222658, "highlight": "посуда как новая", "sentiment": "positive"}, {"text": "Вся техника Electrolux создана для того чтобы дарить комфорт и качество своему владельцу и посудомоечная машина EDQ47200L которой пользуемся третий месяц не исключение из этих правил посуда чистейшая и не требует дополнительного натирания не разводов не подтёков даже на фужерах для шампанского не остаётся просто класс очень довольны и спасибо Tinkoff банк что помогли купить эту технику с прекрасным кэшбеком!", "score": 0.006977091659139981, "highlight": "посуда чистейшая", "sentiment": "positive"}], "positive_highlights": ["функция автоматического открытия двери позволяет посуде быстрее просохнуть", "удобные и продуманные отделения для размещения самой посуды и столовых приборов", "автоматически отключается при съёме посуды с плиты", "она очень удобная с тремя ящиками для загрузки посуды", "достаешь посуду действительно сухой", "мойка посуды на самом высоком уровне", "вмещается достаточно много посуды", "посуду подходящую купили без проблем", "практически вся моя посуда подошла", "отличное качество мытья посуды", "машина хорошо отмывает посуду", "качество мойки посуды на высоте", "радует меня чистой посудой", "разводов не остаётся на посуде", "посуда после мойки чистая", "посуду отмывает отлично", "много посуды влезает", "посуда всегда чистая", "никакого нагара на посуде", "посуду не портит", "посуда блестит", "посуда высыхает", "посуда как новая", "посуда чистейшая"], "negative_highlights": []}, {"name": "дизайн", "reviews": [{"text": "Машинкой довольны. Страна производитель Польша, что на много качественней нашей сборки. Минималистичный дизайн подошёл к нашему интерьеру. Тихая на отжиме. Рекомендую к покупке однозначно.", "score": 0.023845691073201912, "highlight": "минималистичный дизайн подошёл к нашему интерьеру", "sentiment": "positive"}, {"text": "Стильный духовой шкаф с лаконичным дизайном. Отлично держит температуру, запекается на ура! Есть гриль и вариации с другими режимами. Отличная духовка!", "score": 0.022493506447077954, "highlight": "стильный духовой шкаф с лаконичным дизайном", "sentiment": "positive"}, {"text": "Ранее пользовался индукционными поверхностями только этой фирмы, поэтому сравнить с иными не могу, но данные поверхности работают отлично, без перебоев (при правильной установке), удобное и чувтствительное управление, отличный дизайн и функционал. В целом выбрал для себя только индукцию. Для меня более дорогие модели отличаются только функционалов, в остальнлм все одинаково", "score": 0.01944452153532066, "highlight": "отличный дизайн и функционал", "sentiment": "positive"}, {"text": "Выбирали между газовым вариантом и электрическим, выбрали электро и очень довольны, нагревает быстро, комфортные режимы управления, отлично вписалась в дизайн и главное легко чистить. Отличная панель.", "score": 0.018759184886434754, "highlight": "отлично вписалась в дизайн", "sentiment": "positive"}, {"text": "Отличная варочная панель, скорость нагрева и удобство регулировок на высоте. Удобная очистка, стильный дизайн и внешний вид. Жена довольна, а это главное!)", "score": 0.018627985672468633, "highlight": "стильный дизайн и внешний вид", "sentiment": "positive"}, {"text": "Духовка с красивым дизайном. Немаркая. Цвет черный. Имеет все необходимые режимы. Легка в установке и в применении. Жена очень довольна. Выпекает духовка изумительно!", "score": 0.018252162610229945, "highlight": "духовка с красивым дизайном", "sentiment": "positive"}, {"text": "Очень красивый дизайн , быстро нагревается, стекло дверцы не нагревается . Хорошая комплектация. Я в восторге", "score": 0.01744955669171268, "highlight": "очень красивый дизайн", "sentiment": "positive"}, {"text": "Отличная плита с отличным дизайном. Приобретали с опаской - не знали чего ждать от стеклокерамического покрытия, но оказалось практично. Отдельно отмечу функцию пара, очень удобно и позволяет отказаться от других устройств.", "score": 0.016752023663185327, "highlight": "отличная плита с отличным дизайном", "sentiment": "positive"}, {"text": "Идеально вписалась в гарнитур. Современный дизайн, отличный функционал. Готовит одно удовольствие.", "score": 0.016513895912207217, "highlight": "современный дизайн", "sentiment": "positive"}, {"text": "Покупка этой стиральной машины оправдала все возлагаемые на нее надежы. Симпотичный дизайн, информативный дисплей. Оказалась очень вместительной. Прекрасное качественно стирки, а в сочетании с функций пара, в большинстве случаев отпадает необходимость глажки белья. Стирает без повреждения одежды. При стирки очень тихая.  Если смотреть полноразмерные стиральные машины, альтернатив не особо много. Техника качественно собрана.   Минусов пока не нашли.", "score": 0.01628809396069785, "highlight": "симпотичный дизайн", "sentiment": "positive"}, {"text": "Красивая микроволновка. Греем еду себе и коту. Лаконичный дизайн, удобное управление. Легко протирается влажной тряпкой", "score": 0.015837156324483882, "highlight": "лаконичный дизайн", "sentiment": "positive"}, {"text": "Красивый дизайн. Большая производительность и мало шума. Удобные кнопки управления. Подсветка хорошая.", "score": 0.015356940806153354, "highlight": "красивый дизайн", "sentiment": "positive"}, {"text": "Отличный дизайн. Удобные ручки управления. Малый огонь дейтсвительно малый. Электророзжиг срабатывает быстро.", "score": 0.015300784605004338, "highlight": "отличный дизайн", "sentiment": "positive"}, {"text": "Много различных настроек, ребрышки теперь получаются нежнейшие в отличии от старой духовки в плите. Очищается легко, направляющие удобные, простое и понятное управление, таймер и стильный дизайн.  жена довольна.", "score": 0.015219095042284867, "highlight": "стильный дизайн", "sentiment": "positive"}, {"text": "Выбирал сушильную машину для дома - низкое энергопотребление и шумность, есть все необходимые режимы, приятный дизайн.", "score": 0.01454575891863074, "highlight": "приятный дизайн", "sentiment": "positive"}, {"text": "Очень довольна покупкой. Отлично вписался в кухню. Шикарный дизайн. Пользуемся часто, работает отлично.", "score": 0.014449764892198524, "highlight": "шикарный дизайн", "sentiment": "positive"}, {"text": "Купили на замену стиральной машине с фронтальной загрузкой, и не пожалели. Очень компактная - что важно в наших небольших санузлах. Тихая и не трясется при отжиме на высоких оборотах как иногда бывает у стмралок с вертикальной загрузкой. Дизайн обычный, управление наглядное.", "score": 0.013905152993424616, "highlight": "дизайн обычный", "sentiment": "positive"}], "positive_highlights": ["минималистичный дизайн подошёл к нашему интерьеру", "стильный духовой шкаф с лаконичным дизайном", "отличный дизайн и функционал", "отлично вписалась в дизайн", "стильный дизайн и внешний вид", "духовка с красивым дизайном", "очень красивый дизайн", "отличная плита с отличным дизайном", "современный дизайн", "симпотичный дизайн", "лаконичный дизайн", "красивый дизайн", "отличный дизайн", "стильный дизайн", "приятный дизайн", "шикарный дизайн", "дизайн обычный"], "negative_highlights": []}, {"name": "функция", "reviews": [{"text": "У меня никогда не было посудомоечной машины, сравнить не с чем, но по моему небольшому опыту скажу, что машина достойная, отмывает хорошо, посуда блестит. Лучше использовать таблетки с ополаскивателем, не будет подтеков. Функция автоматического открытия двери позволяет посуде быстрее просохнуть.", "score": 0.015972505529527586, "highlight": "функция автоматического открытия двери позволяет посуде быстрее просохнуть", "sentiment": "positive"}, {"text": "Машинка  хорошая, при стирке на больших оборотах не трясется и не шумит. Очень понравилась функция сушки с возможностью выбора нужной степени.", "score": 0.01463151455575501, "highlight": "очень понравилась функция сушки с возможностью выбора нужной степени", "sentiment": "positive"}, {"text": "Пользуемся уже 3 месяца. Очень довольны. Машина работает исправно, хорошо отмывает. Очень понравилась функция автоматического открывания дверки в конце стирки.", "score": 0.013587373173192193, "highlight": "функция автоматического открывания дверки в конце стирки", "sentiment": "positive"}, {"text": "Посудомоечная Машина выполняет свои функции на 100%. Хорошо моет, не оставляет следов, хорошо вписалась, легко было подключить.", "score": 0.013396074665191602, "highlight": "посудомоечная машина выполняет свои функции на 100", "sentiment": "positive"}, {"text": "Хорошая не дорогая посудомоечная машина. Когда покупала, читала отзывы и на данную модель не было негативных. Я пользуюсь уже 6 месяцев и мне все нравится. Хорошая функция с открытием дверцы по завершению мойки. Знаешь что мойка окончена и достаешь посуду действительно сухой. В качестве средства использую таблетки от финиша 3 в 1. Обычно запускаю пмм на ночь, шума от нее немного. Рекомендую если нужна небольшая встраиваемая пмм.", "score": 0.013310741094523718, "highlight": "хорошая функция с открытием дверцы по завершению мойки", "sentiment": "positive"}, {"text": "Отличная помощница на кухне! Эффект после мытья вручную был удивительный, посуда как новая! Моет тихо, часто загружаем на ночь. Несмотря на небольшой размер, очень вместительная. Есть отдельная встроенная корзина-ящик для столовых приборов. Функция автоматического открывания дверцы - огромный плюс этой модели. Рекомендуем!", "score": 0.012991214631836947, "highlight": "функция автоматического открывания дверцы", "sentiment": "positive"}, {"text": "Посудомоечные машины данной марки имеет очень удобную функцию открывания двери. На предыдущей машине оценил данное удобство, теперь без него никак)", "score": 0.012668470296675843, "highlight": "имеет очень удобную функцию открывания двери", "sentiment": "positive"}, {"text": "Используем посудомоечную машину около месяца, что можно сказать: очень вместительная, нам семье из трёх человек, бывает трудно её заполнить, поэтому посуда копится в течение дня, чтобы вечером запустить п/машину. Очень нравится функция открывания двери, посуда после того, как помылась высыхает и не остаётся затхлого запаха, что очень радует. Бывает такое, что не вся посуда отмывается, особенно видно на тарелках, но возможно, это ещё зависит от средства для мытья посуды.  В использовании всё просто, сенсорное управление, с которым справится даже ребёнок, много режимов, можно подобрать под ваши потребности. Не шумная, включаем вечером, практически не слышно, как работает. Покупкой довольны, очень упрощает жизнь.", "score": 0.012386256758760638, "highlight": "очень нравится функция открывания двери", "sentiment": "positive"}, {"text": "Духовой шкаф со всеми необходимыми функциями, идеально вписался в интерьер кухни. Проблем при установке не было.", "score": 0.012201839482074796, "highlight": "духовой шкаф со всеми необходимыми функциями", "sentiment": "positive"}, {"text": "Очень понравился духовой шкаф покупали комплектом с варочной поверхностью. Есть замечательная функция конвекции. Так же хочу отметить качество материалов и сборки всей техники Электролюкс, все на высшем уровне.", "score": 0.012025483365628887, "highlight": "есть замечательная функция конвекции", "sentiment": "positive"}, {"text": "Отлично моет. Удобное деление корзин, вмещается достаточно много посуды, только корзина для столовых приборов слишком большая и занимает много места. Функция открытия двери понравилась.", "score": 0.011882002453053377, "highlight": "функция открытия двери понравилась", "sentiment": "positive"}, {"text": "Искали именно чёрную микроволновку, которая идеально бы вписалась в интерьер. Используем только для подогрева, поэтому объём был не важен. Со своими функциями справляется идеально.", "score": 0.011596740280850318, "highlight": "со своими функциями справляется идеально", "sentiment": "positive"}, {"text": "Хороший и функциональный шкаф. Очень удобно,что есть таймер и звук,когда закончилось время.  Моется очень легко, панели снимаются. Только не много размером поменьше чем все остальные духовые шкафы,противень от предыдущего шкафа не помещается! Вентилятор работает почти бесшумно и функция прожарки сверху удобная,получается очень красивая и вкусная поджаренная корочка у курочки и картошечки)", "score": 0.011368592164162446, "highlight": "функция прожарки сверху удобная", "sentiment": "positive"}, {"text": "Обычная посудомойка. Многое зависит от выбранного средства для мытья. Удобная функция автооткрывания!", "score": 0.011332309931328076, "highlight": "удобная функция автооткрывания", "sentiment": "positive"}, {"text": "Отлично справляется со своими функциями, экономит самое ценное -время.Отлично справляется с жирными загрязнениями, не оставляет разводов.В настройке и управлении не сложная, теперь мой лучший девайс ?", "score": 0.011270588618194634, "highlight": "отлично справляется со своими функциями", "sentiment": "positive"}, {"text": "Устроила цена, нравится функция самоочистки.", "score": 0.011042724217618264, "highlight": "нравится функция самоочистки", "sentiment": "positive"}, {"text": "Первая посудомоечная машина оправдала все ожидания. Не слишком большая - отлично вписалась в кухонный гарнитур. Удобная функция отложенного старта, ставим на включение вечером когда электричество дешевле. И главное не шумная. Ну и главное освободилось время, которое раньше тратили на мытье посуды.", "score": 0.011032555108181172, "highlight": "удобная функция отложенного старта", "sentiment": "positive"}, {"text": "Микроволновая печь, открывается путём нажатия, все кнопки сенсорные, удобное  и простое управление. Смотрится очень достойно, как встроенная микроволновая печь. Много функции применения печи и даже готовить можно.", "score": 0.010556837141321435, "highlight": "много функции применения печи", "sentiment": "positive"}, {"text": "Микроволновку подбирали под дизайн. Что сказать, отличная, со своими функциями справляется, все нужные каждодневные режимы есть, используем каждый день и довольны. Рекомендую!", "score": 0.010114992644117268, "highlight": "со своими функциями справляется", "sentiment": "positive"}, {"text": "Простая посудомоечная машина,  без лишних функций, вместительная. Моет тихо. В комплекте были средства для мойки посуды", "score": 0.008448493356003704, "highlight": "без лишних функций", "sentiment": "positive"}, {"text": "Прекрасная духовка! Вместительная, много функций, стильная (белая), идеально вписалась в наш интерьер! Единственный нюанс - с одной стороны, что ближе к правому внешнему краю, блюда чуть слабее пропекаются, поэтому во время готовки переставляю посуду внутри.", "score": 0.007396034566052477, "highlight": "много функций", "sentiment": "positive"}], "positive_highlights": ["функция автоматического открытия двери позволяет посуде быстрее просохнуть", "очень понравилась функция сушки с возможностью выбора нужной степени", "функция автоматического открывания дверки в конце стирки", "посудомоечная машина выполняет свои функции на 100", "хорошая функция с открытием дверцы по завершению мойки", "функция автоматического открывания дверцы", "имеет очень удобную функцию открывания двери", "очень нравится функция открывания двери", "духовой шкаф со всеми необходимыми функциями", "есть замечательная функция конвекции", "функция открытия двери понравилась", "со своими функциями справляется идеально", "функция прожарки сверху удобная", "удобная функция автооткрывания", "отлично справляется со своими функциями", "нравится функция самоочистки", "удобная функция отложенного старта", "много функции применения печи", "со своими функциями справляется", "без лишних функций", "много функций"], "negative_highlights": []}, {"name": "режим", "reviews": [{"text": "Отличная стиралка в своем ценовом диапазоне. Низкое энергопотребление, присутствуют все необходимые режимы. Шумность приемлемая", "score": 0.01612297734385792, "highlight": "присутствуют все необходимые режимы", "sentiment": "positive"}, {"text": "Если вам нужен качественный и во все отношения НОРМАЛЬНЫЙ духовой шкаф то это он,равномерно пропекает ,есть температурный режим до 275 градусов,телескопические направляющие и много других полезных функций.", "score": 0.015622477646864997, "highlight": "есть температурный режим до 275 градусов", "sentiment": "positive"}, {"text": "Микроволновку подбирали под дизайн. Что сказать, отличная, со своими функциями справляется, все нужные каждодневные режимы есть, используем каждый день и довольны. Рекомендую!", "score": 0.014660338222933481, "highlight": "все нужные каждодневные режимы есть", "sentiment": "positive"}, {"text": "Стильный духовой шкаф с лаконичным дизайном. Отлично держит температуру, запекается на ура! Есть гриль и вариации с другими режимами. Отличная духовка!", "score": 0.014378384596158134, "highlight": "есть гриль и вариации с другими режимами", "sentiment": "positive"}, {"text": "Выбирали между газовым вариантом и электрическим, выбрали электро и очень довольны, нагревает быстро, комфортные режимы управления, отлично вписалась в дизайн и главное легко чистить. Отличная панель.", "score": 0.014179889376479841, "highlight": "комфортные режимы управления", "sentiment": "positive"}, {"text": "качественная духовка, красивая и функциональная: очень много режимов на любой случай. Разобралась со всем быстро благодаря инструкции. Покупкой довольна!", "score": 0.014101487583769345, "highlight": "очень много режимов на любой случай", "sentiment": "positive"}, {"text": "Шкафом очень довольны. Современный дизайн + европейская сборка это главные достоинства этой духовки. Также набор полезнызных и разнообразных режимов. Красиво вписался в интерьер нашей кухни! Рекомендую к покупке.", "score": 0.013790407311493875, "highlight": "набор полезнызных и разнообразных режимов", "sentiment": "positive"}, {"text": "Духовка с красивым дизайном. Немаркая. Цвет черный. Имеет все необходимые режимы. Легка в установке и в применении. Жена очень довольна. Выпекает духовка изумительно!", "score": 0.013686662207519316, "highlight": "имеет все необходимые режимы", "sentiment": "positive"}, {"text": "Выбирал сушильную машину для дома - низкое энергопотребление и шумность, есть все необходимые режимы, приятный дизайн.", "score": 0.013535268512485758, "highlight": "есть все необходимые режимы", "sentiment": "positive"}, {"text": "Духовой шкаф оправдал все ожидания. Стандартный набор режимов, конвекция. Рекомендую к покупке. В комплекте стандартно 2 противня, решётка, один комплект телескопов", "score": 0.012713409180374006, "highlight": "стандартный набор режимов", "sentiment": "positive"}, {"text": "Духовка хорошая, нагревается очень быстро. За счёт двойного стекла дверца не становится горячей, поэтому обжечься невозможно. Это важно, т.к. у меня есть маленькие дети. В комплекте есть решетка и противень - в принципе, больше ничего и не нужно. Управление очень простое с помощью 2 ручек: одной выбирается режим, а с помощью другой можно выставить необходимую температуру, максимально до 240 градусов. Пробовала печь пироги - никаких проблем в процессе приготовления не возникло. Всё выпекается ровно, за счёт режима конвекции. Ничего не подгорает. Надеюсь, что духовка прослужит долго - время покажет", "score": 0.012609623681333865, "highlight": "за счёт режима конвекции", "sentiment": "positive"}, {"text": "Стильный дизайн, удобная очистка, понятные режимы работы. Хорошие направляющие. Теперь готовлю рёбрышки дома, получается просто белиссимо!", "score": 0.012126565813422401, "highlight": "понятные режимы работы", "sentiment": "positive"}, {"text": "Стиральная машина замечательная, работает не шумно, режимов для стирки много. Горизонтальная загрузка, родители привыкли к такой. Очень довольны использованием, не шумная, главное очень вместительная.", "score": 0.012101557854041694, "highlight": "режимов для стирки много", "sentiment": "positive"}, {"text": "Отличная микроволновка, греет быстро, есть все нужные режимы, работает достаточно тихо для микроволновки, отлично вписалась в интерьер кухни))", "score": 0.011879377113336078, "highlight": "есть все нужные режимы", "sentiment": "positive"}, {"text": "Слов нет, это же электролюкс, стирает отлично, есть режим выбора времени , и это главное, и много других режимов, бесшумная", "score": 0.01163561964742806, "highlight": "есть режим выбора времени", "sentiment": "positive"}, {"text": "Очень удобный и вместительный. Очень быстро нагревается, имеет удобные режимы, в том числе очистки после приготовления. Простое и понятное управление", "score": 0.011435323559272369, "highlight": "имеет удобные режимы", "sentiment": "positive"}, {"text": "Это первая посудомоющая машина. Сначала было непривично и хотел мыть руками, но заставил копить посуду и мыть в посудомойке. Отмывает хорошо, режимы устраивают. Посудомойка сама открывается и посуда высыхает. Мне нравится. Не хватает дисплея с временем, чтоб понимать, сколько осталось ждать. Очень не понравился сервис магазина ДНС, но цена там вместе со скидками была самая привлекательная", "score": 0.01080126211316889, "highlight": "режимы устраивают", "sentiment": "positive"}, {"text": "Шикарная посудомоечная машина! Итоговый результат очень хорош,есть масса режимов,большая,вместительная,очень рекомендую!!!", "score": 0.010201487815605292, "highlight": "есть масса режимов", "sentiment": "positive"}, {"text": "Вместительный, много режимов - и кекс, и мясо запекает хорошо. Прогрев достаточный, готовлю в основном на 200.", "score": 0.009047915359232996, "highlight": "много режимов", "sentiment": "positive"}], "positive_highlights": ["присутствуют все необходимые режимы", "есть температурный режим до 275 градусов", "все нужные каждодневные режимы есть", "есть гриль и вариации с другими режимами", "комфортные режимы управления", "очень много режимов на любой случай", "набор полезнызных и разнообразных режимов", "имеет все необходимые режимы", "есть все необходимые режимы", "стандартный набор режимов", "за счёт режима конвекции", "понятные режимы работы", "режимов для стирки много", "есть все нужные режимы", "есть режим выбора времени", "имеет удобные режимы", "режимы устраивают", "есть масса режимов", "много режимов"], "negative_highlights": []}, {"name": "качество", "reviews": [{"text": "Очень понравился духовой шкаф покупали комплектом с варочной поверхностью. Есть замечательная функция конвекции. Так же хочу отметить качество материалов и сборки всей техники Электролюкс, все на высшем уровне.", "score": 0.022545547813685462, "highlight": "качество материалов и сборки всей техники электролюкс", "sentiment": "positive"}, {"text": "Имею сушилку марки електролюкс. Более 7 лет без каких либо проблем. Решили взять стиралка этого же бренда. Долго выбирали. Главное тишина работы. Оптимальное соотношение цены и качества.", "score": 0.02049073506977781, "highlight": "оптимальное соотношение цены и качества", "sentiment": "positive"}, {"text": "Отличная машина и качество и функционал. Стирает отменно, Есть отделение для ложек и вилок Звуковой сигнал, луч.", "score": 0.019452592739448268, "highlight": "отличная машина и качество и функционал", "sentiment": "positive"}, {"text": "Вот это действительно незаменимая вещь в современном доме. Не представляем как раньше жили без неё. Удобные настройки, низкий расход воды и электричества, отличное качество мытья посуды.", "score": 0.018730513727676718, "highlight": "отличное качество мытья посуды", "sentiment": "positive"}, {"text": "Хорошее соотношение цены и качества. Большой объём вещей для стирки, при достаточно небольших габаритах", "score": 0.018715953771328696, "highlight": "хорошее соотношение цены и качества", "sentiment": "positive"}, {"text": "Искали большую посудомоечную машину. Работает тихо, качество мойки посуды на высоте. Покупкой пока довольны, рекомендуем.", "score": 0.017389850379651878, "highlight": "качество мойки посуды на высоте", "sentiment": "positive"}, {"text": "Тихая, вместительная. Долго выбирал, сравнивал характеристики. Цена качество оптимально. Были всегда узкие стиралка, сейчас для семьи только большая- очень удобно.", "score": 0.016771551893643065, "highlight": "цена качество оптимально", "sentiment": "positive"}, {"text": "Отличная варочная поверхность. Соотношение цена качество. Долго выбирал, решил именно взять эту модель. Хотелось просто чёрную, без доп элементов.  Акция днс и Тиньков подошла очень вовремя.", "score": 0.016725324682720855, "highlight": "соотношение цена качество", "sentiment": "positive"}, {"text": "Однажды уже покупали встраиваемую посудомоечную машину от Электролюкс, служит хорошо, и в новую квартиру решили тоже взять встраиваемую посудомоечную машину этой фирмы. Все нравится, цена качество безупречно.", "score": 0.016583871934214147, "highlight": "цена качество безупречно", "sentiment": "positive"}, {"text": "Духовой шкаф очень вместительный и многофункциональный ? В комплекте есть противень, качество очень нравится. Быстро пропекает, можно регулировать и температуры и степерь прожарки. Защита от детей тоже очень необходима ?, что присутствует. Минусов ни каких пока не заметила. Только плюсы. Очень рада приобретению, рекомендую ?", "score": 0.016530436417496328, "highlight": "качество очень нравится", "sentiment": "positive"}, {"text": "Для меня важно, что у этой модели полная защита от протечек, поэтому спокойно включаю и уезжаю из дома, не переживая. Вообще, достойная посудомоечная машина. Качество мойки отменное, посуда идеально чистая", "score": 0.01594370655175219, "highlight": "качество мойки отменное", "sentiment": "positive"}, {"text": "Шикарный духовой шкаф, как и говорил продавец, качество выпечки на высоте. Особенно радует функция очистки паром - благодаря ей шкаф всегда остаётся чистым", "score": 0.015571992637993476, "highlight": "качество выпечки на высоте", "sentiment": "positive"}, {"text": "Цена / качество устраивает, несколько раз уже готовили в духовке, нареканий нет!", "score": 0.014930969511432104, "highlight": "качество устраивает", "sentiment": "positive"}, {"text": "Покупаем уже второй духовой шкаф в новую квартиру, и если будет необходимость купим только этой фирмы. Качество на высоте!", "score": 0.01390941385587372, "highlight": "качество на высоте", "sentiment": "positive"}, {"text": "Ранее пользовался стиральными машинами разных фирм разных ценовых линеек. Стоимость данной машины на верхней границе среднего сегмента, поначалу были сомнения. Опыт эксплуатации их развеял: машина очень тихая, отсутствуют сильные вибрации при отжиме даже на максимальных оборотах, выставленная по уровню машина стоит монолитом. Качество стирки - отличное, программы автоматически корректируют время исходя из массы загрузки.", "score": 0.01290381520230176, "highlight": "качество стирки", "sentiment": "positive"}, {"text": "Стиральная машина проста в использовании. Стирает бережно и качественно. Особо нравится автоматическая корректировка времени стирки в зависимости от заполнения. Пользуемся три месяца, недостатков не обнаружено. Отличное соотношение цена-качество.", "score": 0.011588275391956374, "highlight": "качество", "sentiment": "positive"}, {"text": "Отличный духовой шкаф, по качеству все устраивает, красивый, современнный! Очень довольна!", "score": 0.011119266480294673, "highlight": "по качеству", "sentiment": "positive"}], "positive_highlights": ["качество материалов и сборки всей техники электролюкс", "оптимальное соотношение цены и качества", "отличная машина и качество и функционал", "отличное качество мытья посуды", "хорошее соотношение цены и качества", "качество мойки посуды на высоте", "цена качество оптимально", "соотношение цена качество", "цена качество безупречно", "качество очень нравится", "качество мойки отменное", "качество выпечки на высоте", "качество устраивает", "качество на высоте", "качество стирки", "качество", "по качеству"], "negative_highlights": []}, {"name": "панель", "reviews": [{"text": "Варочная панель не разочаровала. Цена вполне оправдана. Мощность хорошая. Панель управления тоже очень удобная с возможностью плавного прибавления (убавления).", "score": 0.019669096704554745, "highlight": "панель управления тоже очень удобная с возможностью плавного прибавления", "sentiment": "positive"}, {"text": "Очень качественная варочная панель за приемлемую стоимость, есть датчик тепла, интуитивно понятные кнопки на панеле, без излишеств в минимализме, очень хорошо вписалась в кухню, нагрев быстрый, а что еще нужно для счастья?))", "score": 0.019284616529226254, "highlight": "очень качественная варочная панель за приемлемую стоимость", "sentiment": "positive"}, {"text": "Варочная панель работает самым легким и быстрым способом. Очень рада, что выбрала именно такую индукционную панель, моментом и главное вкусно.", "score": 0.0191648097502071, "highlight": "варочная панель работает самым легким и быстрым способом", "sentiment": "positive"}, {"text": "Отличная индукцилнная варочная панель, весь комплект от электролюкс, ничего не пригарает", "score": 0.016472336611910762, "highlight": "отличная индукцилнная варочная панель", "sentiment": "positive"}, {"text": "При выборе хотели «линейную» регулировку температуры, чтобы  не приходилось несколько раз нажимать для установки нужной температуры. Панель отлично вписалась в интерьер,  со своими функциями справляется идеально.", "score": 0.0160214427813158, "highlight": "панель отлично вписалась в интерьер", "sentiment": "positive"}, {"text": "Внешний вид после того ,как начали распаковывать вызвал недоумение.  Верхняя панель и экран исцарапаны,верхняя панель в затертостях. Меня пытались убедить ,что это нормально. Когда покупаешь машинку не за 20т.р хочется,чтобы всё соответствовало затраченным средствам... Просьба к производителю упаковывать товар более качественно.", "score": 0.015504966033596995, "highlight": "верхняя панель и экран исцарапаны", "sentiment": "negative"}, {"text": "Внешний вид после того ,как начали распаковывать вызвал недоумение.  Верхняя панель и экран исцарапаны,верхняя панель в затертостях. Меня пытались убедить ,что это нормально. Когда покупаешь машинку не за 20т.р хочется,чтобы всё соответствовало затраченным средствам... Просьба к производителю упаковывать товар более качественно.", "score": 0.014753521488574601, "highlight": "верхняя панель в затертостях", "sentiment": "negative"}, {"text": "Отличная панель за свои деньги. Удобное управление. Работает тихо, не гудит. Сенсор срабатывает с небольшим запозданием, но это в принципе на всех электрических панелях так.", "score": 0.014425256885125175, "highlight": "отличная панель за свои деньги", "sentiment": "positive"}, {"text": "Покупкой очень доволен, четыре комфорки разного размера, есть газ контроль, стильная, красивая варочная панель", "score": 0.013639270386651445, "highlight": "красивая варочная панель", "sentiment": "positive"}, {"text": "Хорошая варочная панель. Легко протирается, удобное управление, нет никаких лишних кнопок, что для меня было немаловажно. Иногда когда мокрое, не реагирует сенсор на кнопках", "score": 0.013343744161746978, "highlight": "хорошая варочная панель", "sentiment": "positive"}, {"text": "Отличная варочная панель. Нагревает воду мгновенно. По сравнению с готовкой на газу это конечно небо и земля.", "score": 0.013249661700879576, "highlight": "отличная варочная панель", "sentiment": "positive"}, {"text": "Индукцию любим давно, но эта дополнена очень удобными функциями, такими как автоматическая регулировка температуры воды, объединение конфорок.  Рекомендую, отличная панель.", "score": 0.011993349482089148, "highlight": "отличная панель", "sentiment": "positive"}, {"text": "Хороший и функциональный шкаф. Очень удобно,что есть таймер и звук,когда закончилось время.  Моется очень легко, панели снимаются. Только не много размером поменьше чем все остальные духовые шкафы,противень от предыдущего шкафа не помещается! Вентилятор работает почти бесшумно и функция прожарки сверху удобная,получается очень красивая и вкусная поджаренная корочка у курочки и картошечки)", "score": 0.01174470319822651, "highlight": "панели снимаются", "sentiment": "positive"}, {"text": "Быстрый нагрев. Удобная панель. Очень нравится, рекомендую ?", "score": 0.011035308032720906, "highlight": "удобная панель", "sentiment": "positive"}], "positive_highlights": ["панель управления тоже очень удобная с возможностью плавного прибавления", "очень качественная варочная панель за приемлемую стоимость", "варочная панель работает самым легким и быстрым способом", "отличная индукцилнная варочная панель", "панель отлично вписалась в интерьер", "отличная панель за свои деньги", "красивая варочная панель", "хорошая варочная панель", "отличная варочная панель", "отличная панель", "панели снимаются", "удобная панель"], "negative_highlights": ["верхняя панель и экран исцарапаны", "верхняя панель в затертостях"]}, {"name": "машина", "reviews": [{"text": "Первая посудомоечная машина оправдала все ожидания. Не слишком большая - отлично вписалась в кухонный гарнитур. Удобная функция отложенного старта, ставим на включение вечером когда электричество дешевле. И главное не шумная. Ну и главное освободилось время, которое раньше тратили на мытье посуды.", "score": 0.01828458851277397, "highlight": "первая посудомоечная машина оправдала все ожидания", "sentiment": "positive"}, {"text": "Посудомоечная Машина выполняет свои функции на 100%. Хорошо моет, не оставляет следов, хорошо вписалась, легко было подключить.", "score": 0.017989664278050092, "highlight": "посудомоечная машина выполняет свои функции на 100", "sentiment": "positive"}, {"text": "Очень надёжная компактная посудомоечная машина, стирает довольно тихо, по сравнению с прошлой машинкой. Установили без особых проблем.", "score": 0.017261909027469543, "highlight": "очень надёжная компактная посудомоечная машина", "sentiment": "positive"}, {"text": "Стиральная машина проста в использовании. Стирает бережно и качественно. Особо нравится автоматическая корректировка времени стирки в зависимости от заполнения. Пользуемся три месяца, недостатков не обнаружено. Отличное соотношение цена-качество.", "score": 0.016974997655709704, "highlight": "стиральная машина проста в использовании", "sentiment": "positive"}, {"text": "Одна из самых топовых стиральных машин. Высокая скорость отжима. Малый расход электричества.", "score": 0.0158292453403903, "highlight": "одна из самых топовых стиральных машин", "sentiment": "positive"}, {"text": "Отличная машина и качество и функционал. Стирает отменно, Есть отделение для ложек и вилок Звуковой сигнал, луч.", "score": 0.015758232617277504, "highlight": "отличная машина и качество и функционал", "sentiment": "positive"}, {"text": "Хорошая не дорогая посудомоечная машина. Когда покупала, читала отзывы и на данную модель не было негативных. Я пользуюсь уже 6 месяцев и мне все нравится. Хорошая функция с открытием дверцы по завершению мойки. Знаешь что мойка окончена и достаешь посуду действительно сухой. В качестве средства использую таблетки от финиша 3 в 1. Обычно запускаю пмм на ночь, шума от нее немного. Рекомендую если нужна небольшая встраиваемая пмм.", "score": 0.015552659615358393, "highlight": "хорошая не дорогая посудомоечная машина", "sentiment": "positive"}, {"text": "Шикарная посудомоечная машина! Итоговый результат очень хорош,есть масса режимов,большая,вместительная,очень рекомендую!!!", "score": 0.014578014092152574, "highlight": "шикарная посудомоечная машина", "sentiment": "positive"}, {"text": "Хорошая качественная машина. Работает тихо, стирает хорошо. Недостатков пока не обнаружил.", "score": 0.014545201735740277, "highlight": "хорошая качественная машина", "sentiment": "positive"}, {"text": "Купили первую посудомойку, ранее не было. Очень довольны, машина хорошо отмывает посуду. Даже в режиме быстрой мойки посуда выглядит лучше, чем от мойки руками. Расход воды небольшой, при работе шумит не сильно", "score": 0.014470993899682635, "highlight": "машина хорошо отмывает посуду", "sentiment": "positive"}, {"text": "Стиральная машина замечательная, работает не шумно, режимов для стирки много. Горизонтальная загрузка, родители привыкли к такой. Очень довольны использованием, не шумная, главное очень вместительная.", "score": 0.014427613278828714, "highlight": "стиральная машина замечательная", "sentiment": "positive"}, {"text": "Отличная техника, удобная посудомоечная машина, качество на высоте! Не сомневались в выборе и в целом довольны", "score": 0.013852839960487768, "highlight": "удобная посудомоечная машина", "sentiment": "positive"}, {"text": "Пользуемся уже 3 месяца. Очень довольны. Машина работает исправно, хорошо отмывает. Очень понравилась функция автоматического открывания дверки в конце стирки.", "score": 0.013490262006481738, "highlight": "машина работает исправно", "sentiment": "positive"}, {"text": "Идеальная стиральная машина, абсолютно бесшумная и максимально эффективная. Подходит для разнообразных видов ткани и загрязнений. Удобна в использовании в том числе за счёт продуманного набора программ для стирки, которые легко выбрать и запустить машинку. Рекомендую вместе с этой машинкой купить также сушильную машину - в таком случае стирка и глажка вещей вообще перестанут отнимать у вас какое-либо время.", "score": 0.012739210312300986, "highlight": "идеальная стиральная машина", "sentiment": "positive"}, {"text": "Ранее пользовался стиральными машинами разных фирм разных ценовых линеек. Стоимость данной машины на верхней границе среднего сегмента, поначалу были сомнения. Опыт эксплуатации их развеял: машина очень тихая, отсутствуют сильные вибрации при отжиме даже на максимальных оборотах, выставленная по уровню машина стоит монолитом. Качество стирки - отличное, программы автоматически корректируют время исходя из массы загрузки.", "score": 0.011552653899910477, "highlight": "машина очень тихая", "sentiment": "positive"}, {"text": "У меня никогда не было посудомоечной машины, сравнить не с чем, но по моему небольшому опыту скажу, что машина достойная, отмывает хорошо, посуда блестит. Лучше использовать таблетки с ополаскивателем, не будет подтеков. Функция автоматического открытия двери позволяет посуде быстрее просохнуть.", "score": 0.011148894032026855, "highlight": "машина достойная", "sentiment": "positive"}, {"text": "Отличная машина, стирает хорошо, тихая, большой объем белья помещается. Интуитивно понятное использование. Ничего лишнего, только необходимые функции", "score": 0.010975968781721532, "highlight": "отличная машина", "sentiment": "positive"}], "positive_highlights": ["первая посудомоечная машина оправдала все ожидания", "посудомоечная машина выполняет свои функции на 100", "очень надёжная компактная посудомоечная машина", "стиральная машина проста в использовании", "одна из самых топовых стиральных машин", "отличная машина и качество и функционал", "хорошая не дорогая посудомоечная машина", "шикарная посудомоечная машина", "хорошая качественная машина", "машина хорошо отмывает посуду", "стиральная машина замечательная", "удобная посудомоечная машина", "машина работает исправно", "идеальная стиральная машина", "машина очень тихая", "машина достойная", "отличная машина"], "negative_highlights": []}, {"name": "кухня", "reviews": [{"text": "Покупала комплект от электролюкса к новой кухне, газовая поверхность одна из самых красивых вещей на кухне! Выполнена в ретро стиле что очень радует глаз, 4 конфорки, панель из закаленного стёкла выглядит потрясающе, а еще очень радует встроенный электроподжиг в ручку, очень удобно. Своих денег она точно стоит, рекомендую!", "score": 0.022051936183263135, "highlight": "газовая поверхность одна из самых красивых вещей на кухне", "sentiment": "positive"}, {"text": "Шкафом очень довольны. Современный дизайн + европейская сборка это главные достоинства этой духовки. Также набор полезнызных и разнообразных режимов. Красиво вписался в интерьер нашей кухни! Рекомендую к покупке.", "score": 0.01912393973529117, "highlight": "красиво вписался в интерьер нашей кухни", "sentiment": "positive"}, {"text": "Духовой шкаф со всеми необходимыми функциями, идеально вписался в интерьер кухни. Проблем при установке не было.", "score": 0.019082770657204418, "highlight": "идеально вписался в интерьер кухни", "sentiment": "positive"}, {"text": "Отличный духовой шкаф! Готовить одно удовольствие. Хочу отметить функционал, он на высоте. Отлично вписался в интерьер кухни.", "score": 0.018894112423912406, "highlight": "отлично вписался в интерьер кухни", "sentiment": "positive"}, {"text": "Отличная, современная, качественная техника для кухни. С удовольствием пользуемся сами и рекомендуем друзьям и знакомым.", "score": 0.018420909185797463, "highlight": "качественная техника для кухни", "sentiment": "positive"}, {"text": "Идеально подошла по стилю к нашей кухне, ручки под бронзу, поаерхность легко моется.", "score": 0.01814698115875676, "highlight": "идеально подошла по стилю к нашей кухне", "sentiment": "positive"}, {"text": "Посудомойка - незаменимы помощник на кухне. Незнаю как раньше без неё обходились. Электролюкс впринципе очень качественная техника - вся кухня собрана на ней.", "score": 0.017880582715938453, "highlight": "незаменимы помощник на кухне", "sentiment": "positive"}, {"text": "Отличная помощница на кухне! Эффект после мытья вручную был удивительный, посуда как новая! Моет тихо, часто загружаем на ночь. Несмотря на небольшой размер, очень вместительная. Есть отдельная встроенная корзина-ящик для столовых приборов. Функция автоматического открывания дверцы - огромный плюс этой модели. Рекомендуем!", "score": 0.017605713338924613, "highlight": "отличная помощница на кухне", "sentiment": "positive"}, {"text": "Очень качественная варочная панель за приемлемую стоимость, есть датчик тепла, интуитивно понятные кнопки на панеле, без излишеств в минимализме, очень хорошо вписалась в кухню, нагрев быстрый, а что еще нужно для счастья?))", "score": 0.01755933549412831, "highlight": "очень хорошо вписалась в кухню", "sentiment": "positive"}, {"text": "Варочная поверхность от Electrolux выполняет все свои функции,хорошо в эксплуатации,моется легко,и смотриться на кухне шикарно!", "score": 0.017308246448067093, "highlight": "смотриться на кухне шикарно", "sentiment": "positive"}, {"text": "Вытяжка выглядит достойно, красиво смотрится на кухне. Возможность использования как с фильтром, так и без него , что удобно. Мощности всасывания хватает вполне", "score": 0.017301638431632193, "highlight": "красиво смотрится на кухне", "sentiment": "positive"}, {"text": "Очень довольна покупкой. Отлично вписался в кухню. Шикарный дизайн. Пользуемся часто, работает отлично.", "score": 0.016579310007123614, "highlight": "отлично вписался в кухню", "sentiment": "positive"}, {"text": "Посудомойка - незаменимы помощник на кухне. Незнаю как раньше без неё обходились. Электролюкс впринципе очень качественная техника - вся кухня собрана на ней.", "score": 0.015665767944137845, "highlight": "вся кухня собрана на ней", "sentiment": "positive"}], "positive_highlights": ["газовая поверхность одна из самых красивых вещей на кухне", "красиво вписался в интерьер нашей кухни", "идеально вписался в интерьер кухни", "отлично вписался в интерьер кухни", "качественная техника для кухни", "идеально подошла по стилю к нашей кухне", "незаменимы помощник на кухне", "отличная помощница на кухне", "очень хорошо вписалась в кухню", "смотриться на кухне шикарно", "красиво смотрится на кухне", "отлично вписался в кухню", "вся кухня собрана на ней"], "negative_highlights": []}, {"name": "цена", "reviews": [{"text": "Эта варочная поверхность идеальна по соотношению цена-качество, мощные конфорки позволяют вскипятить воду в стандартной кастрюле буквально за минуту. Очень хороший товар!", "score": 0.027322878072188354, "highlight": "эта варочная поверхность идеальна по соотношению цена", "sentiment": "positive"}, {"text": "Стильный, красивый и функциональный духовой шкаф. Хорошее соотношение цены и функциональности. Красиво вписался в кухонный гарнитур. Хорошо пропекает выпечку", "score": 0.025583556701397517, "highlight": "хорошее соотношение цены и функциональности", "sentiment": "positive"}, {"text": "Имею сушилку марки електролюкс. Более 7 лет без каких либо проблем. Решили взять стиралка этого же бренда. Долго выбирали. Главное тишина работы. Оптимальное соотношение цены и качества.", "score": 0.024667583786038796, "highlight": "оптимальное соотношение цены и качества", "sentiment": "positive"}, {"text": "Отличная индукционная варочная поверхность! Всем советую к покупке! Цена очень приятная и прослужит долго! Ещё раз рекомендую!", "score": 0.023716413659238763, "highlight": "цена очень приятная и прослужит долго", "sentiment": "positive"}, {"text": "Хорошее соотношение цены и качества. Большой объём вещей для стирки, при достаточно небольших габаритах", "score": 0.022641998280186565, "highlight": "хорошее соотношение цены и качества", "sentiment": "positive"}, {"text": "Тихая, вместительная. Долго выбирал, сравнивал характеристики. Цена качество оптимально. Были всегда узкие стиралка, сейчас для семьи только большая- очень удобно.", "score": 0.020786288446830937, "highlight": "цена качество оптимально", "sentiment": "positive"}, {"text": "Отличная варочная поверхность. Соотношение цена качество. Долго выбирал, решил именно взять эту модель. Хотелось просто чёрную, без доп элементов.  Акция днс и Тиньков подошла очень вовремя.", "score": 0.020659842622154805, "highlight": "соотношение цена качество", "sentiment": "positive"}, {"text": "Однажды уже покупали встраиваемую посудомоечную машину от Электролюкс, служит хорошо, и в новую квартиру решили тоже взять встраиваемую посудомоечную машину этой фирмы. Все нравится, цена качество безупречно.", "score": 0.020587173647645285, "highlight": "цена качество безупречно", "sentiment": "positive"}, {"text": "Стиральная машина проста в использовании. Стирает бережно и качественно. Особо нравится автоматическая корректировка времени стирки в зависимости от заполнения. Пользуемся три месяца, недостатков не обнаружено. Отличное соотношение цена-качество.", "score": 0.020346783895376454, "highlight": "отличное соотношение цена", "sentiment": "positive"}, {"text": "Варочная панель не разочаровала. Цена вполне оправдана. Мощность хорошая. Панель управления тоже очень удобная с возможностью плавного прибавления (убавления).", "score": 0.019195288378012012, "highlight": "цена вполне оправдана", "sentiment": "positive"}, {"text": "Отличный шкаф! Всем советую к покупке! Цена очень приятная и прослужит долго! Ещё раз рекомендую!", "score": 0.018409403580765798, "highlight": "цена очень приятная", "sentiment": "positive"}, {"text": "Устроила цена, нравится функция самоочистки.", "score": 0.01546482520964413, "highlight": "устроила цена", "sentiment": "positive"}, {"text": "Цена / качество устраивает, несколько раз уже готовили в духовке, нареканий нет!", "score": 0.009913601870688725, "highlight": "цена", "sentiment": "positive"}], "positive_highlights": ["эта варочная поверхность идеальна по соотношению цена", "хорошее соотношение цены и функциональности", "оптимальное соотношение цены и качества", "цена очень приятная и прослужит долго", "хорошее соотношение цены и качества", "цена качество оптимально", "соотношение цена качество", "цена качество безупречно", "отличное соотношение цена", "цена вполне оправдана", "цена очень приятная", "устроила цена", "цена"], "negative_highlights": []}, {"name": "поверхность", "reviews": [{"text": "Эта варочная поверхность идеальна по соотношению цена-качество, мощные конфорки позволяют вскипятить воду в стандартной кастрюле буквально за минуту. Очень хороший товар!", "score": 0.01841946321456379, "highlight": "эта варочная поверхность идеальна по соотношению цена", "sentiment": "positive"}, {"text": "Отличная поверхность нагревается моментально, таймер удобный, функция стоп анд го волшебная", "score": 0.018277092205073044, "highlight": "отличная поверхность нагревается моментально", "sentiment": "positive"}, {"text": "Выбирая новую духовку всегда хочется не хуже предыдущей. Поэтому искали экономичную, с конвекциней, безопасную для детей, функциональную, с малым шагом регулировки температуры и с производством в европе.  И вот она нас радует. Выпечка получается шикарная. Мясные блюда так же радуют. Наличие термощупа очень оценили, теперь во главу угла стала температура продукта, а не воздуха в духовом шкафу. Очень классная штука.   Дверца духовки не нагревается, что являетмя большим плюсом, не боимся за руки детей. Рычаги управления утапливаются, создавая ровную поверхность.   Чистится поверхность духовки довольно легко.   Считам данный духовой шкаф качественным. Нарекания отсутствуют.", "score": 0.018004466018305357, "highlight": "чистится поверхность духовки довольно легко", "sentiment": "positive"}, {"text": "Покупала комплект от электролюкса к новой кухне, газовая поверхность одна из самых красивых вещей на кухне! Выполнена в ретро стиле что очень радует глаз, 4 конфорки, панель из закаленного стёкла выглядит потрясающе, а еще очень радует встроенный электроподжиг в ручку, очень удобно. Своих денег она точно стоит, рекомендую!", "score": 0.01789810480726523, "highlight": "газовая поверхность одна из самых красивых вещей на кухне", "sentiment": "positive"}, {"text": "Супер хорошая посудомоечная поверхность. Работает отлично, моет быстро и хорошо. Рекомендую", "score": 0.016599840147068272, "highlight": "супер хорошая посудомоечная поверхность", "sentiment": "positive"}, {"text": "Отличная индукционная варочная поверхность! Всем советую к покупке! Цена очень приятная и прослужит долго! Ещё раз рекомендую!", "score": 0.016569285885689983, "highlight": "отличная индукционная варочная поверхность", "sentiment": "positive"}, {"text": "Мощная и очень быстрая варочная поверхность. Великолепно смотрится подсветка, придавая ей фантастический вид. Плюсом является шкала регулировки мощности. Намного удобней слайдера. Так же она подсвечивается при постановке посуды на поверхность, указывая на активную зону. Не нагревается в местах ее отсутствия.  Порадовал режим Bridge, который позволяет обьединять две рядом назодящиеся зоны приготовления.   Из недостатков слышал, что царапается поверхность, пока с этим не столкнулся.", "score": 0.016094937428978582, "highlight": "мощная и очень быстрая варочная поверхность", "sentiment": "positive"}, {"text": "Ранее пользовался индукционными поверхностями только этой фирмы, поэтому сравнить с иными не могу, но данные поверхности работают отлично, без перебоев (при правильной установке), удобное и чувтствительное управление, отличный дизайн и функционал. В целом выбрал для себя только индукцию. Для меня более дорогие модели отличаются только функционалов, в остальнлм все одинаково", "score": 0.015826678021675027, "highlight": "данные поверхности работают отлично", "sentiment": "positive"}, {"text": "Прекрасная варочная поверхность. Покупкой очень довольна. Выглядит красиво и в использовании очень удобная. К покупке рекомендую однозначно", "score": 0.014974230114270994, "highlight": "прекрасная варочная поверхность", "sentiment": "positive"}, {"text": "Неплохая варочная поверхность. Все нормально готовит. Немного маркая", "score": 0.0146861579196159, "highlight": "неплохая варочная поверхность", "sentiment": "positive"}, {"text": "Приобрела в белом цвете, прекрасно смотрится на белой столешнице. Индукция работает быстро, нагревается мгновенно. Отличная варочная поверхность.", "score": 0.014438243547226228, "highlight": "отличная варочная поверхность", "sentiment": "positive"}, {"text": "Поверхность на три места! Очень тихая, но мощная. Есть функция объединения двух поверхностей и закипания. Очень удобно!", "score": 0.01278241624684866, "highlight": "поверхность на три места", "sentiment": "positive"}], "positive_highlights": ["эта варочная поверхность идеальна по соотношению цена", "отличная поверхность нагревается моментально", "чистится поверхность духовки довольно легко", "газовая поверхность одна из самых красивых вещей на кухне", "супер хорошая посудомоечная поверхность", "отличная индукционная варочная поверхность", "мощная и очень быстрая варочная поверхность", "данные поверхности работают отлично", "прекрасная варочная поверхность", "неплохая варочная поверхность", "отличная варочная поверхность", "поверхность на три места"], "negative_highlights": []}, {"name": "вытяжка", "reviews": [{"text": "Отличная компактная вытяжка с возможностью выдвижения секции для эффективной очистки воздуха. Плюсы- скрытый монтаж, нержавеющая сталь, качественная очистка воздуха. Минусы- управление скрыто за выдвижной секцией. В сложенном состоянии доступ затруднен. Рекомендую!", "score": 0.02507559450637396, "highlight": "отличная компактная вытяжка с возможностью выдвижения секции для эффективной очистки воздуха", "sentiment": "positive"}, {"text": "Внешний вид вытяжки выглядит современно, хорошо вписалась в интерьер. Сборка качественная, не Китай. Не шумная. Ставлю четыре звезды, т. к через месяц использования перестало работать освещение на вытяжке.", "score": 0.018922491577353016, "highlight": "внешний вид вытяжки выглядит современно", "sentiment": "positive"}, {"text": "Внешний вид вытяжки выглядит современно, хорошо вписалась в интерьер. Сборка качественная, не Китай. Не шумная. Ставлю четыре звезды, т. к через месяц использования перестало работать освещение на вытяжке.", "score": 0.017685914396921455, "highlight": "перестало работать освещение на вытяжке", "sentiment": "negative"}, {"text": "Плита просто супер а с вытяжкой в паре так вообще работает отлично.", "score": 0.017504440450642592, "highlight": "с вытяжкой в паре так вообще работает отлично", "sentiment": "positive"}, {"text": "Вытяжка очень симпатичная внешне, также очень мощная, запахов не остаётся совершенно хоть на 2-х плитах готовь, с установкой правда пришлось немного помучиться, но это того стоило. Всем рекомендую!", "score": 0.01727034204922669, "highlight": "вытяжка очень симпатичная внешне", "sentiment": "positive"}, {"text": "Вытяжка выглядит очень стильно. Подошла к интерьеру нашей кухни и отлично вписалась. Не шумит, запахи не оставляет, сосет хорошо. Покупкой остались довольны.", "score": 0.017019990170244588, "highlight": "вытяжка выглядит очень стильно", "sentiment": "positive"}, {"text": "Классная, стильно выглядящая вытяжка, работает немного шумно, но запахи удаляет отлично!", "score": 0.01583616399681007, "highlight": "стильно выглядящая вытяжка", "sentiment": "positive"}, {"text": "Хорошая вытяжка с низким шумом. Нельзя сказать,что она прям бесшумная, но звук хотя бы не режет слух. Нравится дизайн, так как кухня у нас в современном стиле, вытяжка подошла отлично. Нравится свет в ней, очень удобно готовить вечером,создается уют. Правда пока не поняла,можно ли как то включить свет,не включая вентиляторы?", "score": 0.015394260400038122, "highlight": "хорошая вытяжка с низким шумом", "sentiment": "positive"}, {"text": "Хорошая вытяжка с низким шумом. Нельзя сказать,что она прям бесшумная, но звук хотя бы не режет слух. Нравится дизайн, так как кухня у нас в современном стиле, вытяжка подошла отлично. Нравится свет в ней, очень удобно готовить вечером,создается уют. Правда пока не поняла,можно ли как то включить свет,не включая вентиляторы?", "score": 0.014932688432974302, "highlight": "вытяжка подошла отлично", "sentiment": "positive"}, {"text": "Очень удобная вытяжка, ещё и очень стильная, именно такую искала. Со своими функциями справляется на все 100%", "score": 0.01452518354758358, "highlight": "очень удобная вытяжка", "sentiment": "positive"}, {"text": "Отличная вытяжка, которую приобрели взамен старой модели, которая в отличи от новой не справлялась со своей задачей. Однозначно рекомендуем.", "score": 0.013511567473110246, "highlight": "отличная вытяжка", "sentiment": "positive"}, {"text": "Классная вытяжка, белая и красивая) с кухни 11 кв.м. отлично удаляет запахи, не сильно шумит", "score": 0.012686039959667878, "highlight": "классная вытяжка", "sentiment": "positive"}], "positive_highlights": ["отличная компактная вытяжка с возможностью выдвижения секции для эффективной очистки воздуха", "внешний вид вытяжки выглядит современно", "с вытяжкой в паре так вообще работает отлично", "вытяжка очень симпатичная внешне", "вытяжка выглядит очень стильно", "стильно выглядящая вытяжка", "хорошая вытяжка с низким шумом", "вытяжка подошла отлично", "очень удобная вытяжка", "отличная вытяжка", "классная вытяжка"], "negative_highlights": ["перестало работать освещение на вытяжке"]}, {"name": "духовка", "reviews": [{"text": "Выбирая новую духовку всегда хочется не хуже предыдущей. Поэтому искали экономичную, с конвекциней, безопасную для детей, функциональную, с малым шагом регулировки температуры и с производством в европе.  И вот она нас радует. Выпечка получается шикарная. Мясные блюда так же радуют. Наличие термощупа очень оценили, теперь во главу угла стала температура продукта, а не воздуха в духовом шкафу. Очень классная штука.   Дверца духовки не нагревается, что являетмя большим плюсом, не боимся за руки детей. Рычаги управления утапливаются, создавая ровную поверхность.   Чистится поверхность духовки довольно легко.   Считам данный духовой шкаф качественным. Нарекания отсутствуют.", "score": 0.025211084820279547, "highlight": "чистится поверхность духовки довольно легко", "sentiment": "positive"}, {"text": "Купили духовку Electrolux OKH5E40X покупкой данную духовку по привлекательной цене ! очень довольны ! Духовка сделана очень качественно , современный дизайн ! Очень равномерно запекает ! На Новый год запекали утку получилось на 5+ ! Советую очень )))", "score": 0.021230335516732125, "highlight": "духовка сделана очень качественно", "sentiment": "positive"}, {"text": "Духовка с красивым дизайном. Немаркая. Цвет черный. Имеет все необходимые режимы. Легка в установке и в применении. Жена очень довольна. Выпекает духовка изумительно!", "score": 0.021149984863102312, "highlight": "выпекает духовка изумительно", "sentiment": "positive"}, {"text": "Выбирая новую духовку всегда хочется не хуже предыдущей. Поэтому искали экономичную, с конвекциней, безопасную для детей, функциональную, с малым шагом регулировки температуры и с производством в европе.  И вот она нас радует. Выпечка получается шикарная. Мясные блюда так же радуют. Наличие термощупа очень оценили, теперь во главу угла стала температура продукта, а не воздуха в духовом шкафу. Очень классная штука.   Дверца духовки не нагревается, что являетмя большим плюсом, не боимся за руки детей. Рычаги управления утапливаются, создавая ровную поверхность.   Чистится поверхность духовки довольно легко.   Считам данный духовой шкаф качественным. Нарекания отсутствуют.", "score": 0.020246106914603035, "highlight": "дверца духовки не нагревается", "sentiment": "positive"}, {"text": "Использовали меньше месяца. В эксплуатации, очень легкая и удобная. Нравится, то что при выпекании дверь не нагревается и даже, если ты что-то готовишь на плите и нечаянно дотронулся, то не обожжешься. После того, как выставил режим, то ручки можно утопить, что очень удобно, если есть маленькие дети. Нагревается быстро, после того, как доходит до выставленной температуры, раздаётся сигнал и можно ставить  блюдо в духовку.  Готовится быстро и получается вкусно, покупкой очень довольны.", "score": 0.019911318557523844, "highlight": "можно ставить блюдо в духовку", "sentiment": "positive"}, {"text": "Духовка с красивым дизайном. Немаркая. Цвет черный. Имеет все необходимые режимы. Легка в установке и в применении. Жена очень довольна. Выпекает духовка изумительно!", "score": 0.018790480981653698, "highlight": "духовка с красивым дизайном", "sentiment": "positive"}, {"text": "качественная духовка, красивая и функциональная: очень много режимов на любой случай. Разобралась со всем быстро благодаря инструкции. Покупкой довольна!", "score": 0.018187796173106292, "highlight": "качественная духовка", "sentiment": "positive"}, {"text": "Прекрасная духовка! Вместительная, много функций, стильная (белая), идеально вписалась в наш интерьер! Единственный нюанс - с одной стороны, что ближе к правому внешнему краю, блюда чуть слабее пропекаются, поэтому во время готовки переставляю посуду внутри.", "score": 0.017153505549809874, "highlight": "прекрасная духовка", "sentiment": "positive"}, {"text": "Отличная духовка! Курочка и картошка получатся очень вкусными и румяными. Легко моется эко средствами. Рекомендую!", "score": 0.01672323438320187, "highlight": "отличная духовка", "sentiment": "positive"}, {"text": "Духовка хорошая, нагревается очень быстро. За счёт двойного стекла дверца не становится горячей, поэтому обжечься невозможно. Это важно, т.к. у меня есть маленькие дети. В комплекте есть решетка и противень - в принципе, больше ничего и не нужно. Управление очень простое с помощью 2 ручек: одной выбирается режим, а с помощью другой можно выставить необходимую температуру, максимально до 240 градусов. Пробовала печь пироги - никаких проблем в процессе приготовления не возникло. Всё выпекается ровно, за счёт режима конвекции. Ничего не подгорает. Надеюсь, что духовка прослужит долго - время покажет", "score": 0.015156007663195577, "highlight": "духовка хорошая", "sentiment": "positive"}, {"text": "Духовка 10/10. По стилю подходит к остально технике электролюкс. Легко моется. С задачами своими справляется отлично. Однозначно рекомендую.", "score": 0.012133673146746725, "highlight": "духовка 10", "sentiment": "positive"}], "positive_highlights": ["чистится поверхность духовки довольно легко", "духовка сделана очень качественно", "выпекает духовка изумительно", "дверца духовки не нагревается", "можно ставить блюдо в духовку", "духовка с красивым дизайном", "качественная духовка", "прекрасная духовка", "отличная духовка", "духовка хорошая", "духовка 10"], "negative_highlights": []}, {"name": "машинка", "reviews": [{"text": "Идеальная стиральная машина, абсолютно бесшумная и максимально эффективная. Подходит для разнообразных видов ткани и загрязнений. Удобна в использовании в том числе за счёт продуманного набора программ для стирки, которые легко выбрать и запустить машинку. Рекомендую вместе с этой машинкой купить также сушильную машину - в таком случае стирка и глажка вещей вообще перестанут отнимать у вас какое-либо время.", "score": 0.034655962068934246, "highlight": "легко выбрать и запустить машинку", "sentiment": "positive"}, {"text": "Очень хорошая сушильная машинка. Я забыла про утюг и сушилку ?", "score": 0.03380612350041564, "highlight": "очень хорошая сушильная машинка", "sentiment": "positive"}, {"text": "Машинка хорошо отстирывает, работает тихо. Вибрации почти нет. Управление удобное и программы все необходимые есть. Довольно тяжелая, стоит учитывать при транспортировке, затащить на пятый этаж то ещё удовольствие!", "score": 0.031454240264536325, "highlight": "машинка хорошо отстирывает", "sentiment": "positive"}, {"text": "Машинкой довольны. Страна производитель Польша, что на много качественней нашей сборки. Минималистичный дизайн подошёл к нашему интерьеру. Тихая на отжиме. Рекомендую к покупке однозначно.", "score": 0.026918829641001635, "highlight": "машинкой довольны", "sentiment": "positive"}, {"text": "Сначала не разобралась как включать первый запуск, но это по не знанию моему, так как никогда не было посудомойки. Нужно настроить все позиции и просто закрыть дверцу. Почитала инструкцию и все получилось. Машинка отличная, посуда всегда чистая, без разводов. Места много, запускаю 1 раз в день. Моет абсолютно всё, даже противни. Сенсорное управление, что очень удобно. Также есть отложенный старт. Выбирайте хорошие таблетки для посудомойки.", "score": 0.026008735470287786, "highlight": "машинка отличная", "sentiment": "positive"}, {"text": "Машинка  хорошая, при стирке на больших оборотах не трясется и не шумит. Очень понравилась функция сушки с возможностью выбора нужной степени.", "score": 0.024912504668031053, "highlight": "машинка хорошая", "sentiment": "positive"}, {"text": "Машинка не шумная, моет замечательно, до скрипа. Когда Мойка закончена то автоматически открывается. Отличная помощь на кухне", "score": 0.02481363066590768, "highlight": "машинка не шумная", "sentiment": "positive"}, {"text": "Машинка супер. Сушка для шкафа идеальная. Особенно понравилась опция сушки пуховиков. Рекомендую к покупке.", "score": 0.023286008389752304, "highlight": "машинка супер", "sentiment": "positive"}, {"text": "Машинка тихая, можно сказать бесшумная, это большой плюс. Места занимает мало. Покупкой довольны.", "score": 0.02263743823709946, "highlight": "машинка тихая", "sentiment": "positive"}], "positive_highlights": ["легко выбрать и запустить машинку", "очень хорошая сушильная машинка", "машинка хорошо отстирывает", "машинкой довольны", "машинка отличная", "машинка хорошая", "машинка не шумная", "машинка супер", "машинка тихая"], "negative_highlights": []}, {"name": "интерьер", "reviews": [{"text": "Машинкой довольны. Страна производитель Польша, что на много качественней нашей сборки. Минималистичный дизайн подошёл к нашему интерьеру. Тихая на отжиме. Рекомендую к покупке однозначно.", "score": 0.03316280738834532, "highlight": "минималистичный дизайн подошёл к нашему интерьеру", "sentiment": "positive"}, {"text": "Духовой шкаф со всеми необходимыми функциями, идеально вписался в интерьер кухни. Проблем при установке не было.", "score": 0.028775648720131955, "highlight": "идеально вписался в интерьер кухни", "sentiment": "positive"}, {"text": "При выборе хотели «линейную» регулировку температуры, чтобы  не приходилось несколько раз нажимать для установки нужной температуры. Панель отлично вписалась в интерьер,  со своими функциями справляется идеально.", "score": 0.028640517598254804, "highlight": "панель отлично вписалась в интерьер", "sentiment": "positive"}, {"text": "Шкафом очень довольны. Современный дизайн + европейская сборка это главные достоинства этой духовки. Также набор полезнызных и разнообразных режимов. Красиво вписался в интерьер нашей кухни! Рекомендую к покупке.", "score": 0.02850492774405968, "highlight": "красиво вписался в интерьер нашей кухни", "sentiment": "positive"}, {"text": "Отличный духовой шкаф! Готовить одно удовольствие. Хочу отметить функционал, он на высоте. Отлично вписался в интерьер кухни.", "score": 0.028381082349929018, "highlight": "отлично вписался в интерьер кухни", "sentiment": "positive"}, {"text": "Прекрасная духовка! Вместительная, много функций, стильная (белая), идеально вписалась в наш интерьер! Единственный нюанс - с одной стороны, что ближе к правому внешнему краю, блюда чуть слабее пропекаются, поэтому во время готовки переставляю посуду внутри.", "score": 0.027398281637220367, "highlight": "идеально вписалась в наш интерьер", "sentiment": "positive"}, {"text": "Простая в использовании, нет заумных функций, но вписывается в интерьер хорошо.", "score": 0.0270266953574951, "highlight": "вписывается в интерьер хорошо", "sentiment": "positive"}, {"text": "Внешний вид вытяжки выглядит современно, хорошо вписалась в интерьер. Сборка качественная, не Китай. Не шумная. Ставлю четыре звезды, т. к через месяц использования перестало работать освещение на вытяжке.", "score": 0.025672358210302254, "highlight": "хорошо вписалась в интерьер", "sentiment": "positive"}, {"text": "Впишится в любой интерьер, ничего лишнего, простая в обращении, тихая.", "score": 0.0253094547716785, "highlight": "впишится в любой интерьер", "sentiment": "positive"}], "positive_highlights": ["минималистичный дизайн подошёл к нашему интерьеру", "идеально вписался в интерьер кухни", "панель отлично вписалась в интерьер", "красиво вписался в интерьер нашей кухни", "отлично вписался в интерьер кухни", "идеально вписалась в наш интерьер", "вписывается в интерьер хорошо", "хорошо вписалась в интерьер", "впишится в любой интерьер"], "negative_highlights": []}, {"name": "использование", "reviews": [{"text": "Идеальная стиральная машина, абсолютно бесшумная и максимально эффективная. Подходит для разнообразных видов ткани и загрязнений. Удобна в использовании в том числе за счёт продуманного набора программ для стирки, которые легко выбрать и запустить машинку. Рекомендую вместе с этой машинкой купить также сушильную машину - в таком случае стирка и глажка вещей вообще перестанут отнимать у вас какое-либо время.", "score": 0.03157909039081276, "highlight": "удобна в использовании в том числе за счёт продуманного набора программ для стирки", "sentiment": "positive"}, {"text": "Стиральная машина проста в использовании. Стирает бережно и качественно. Особо нравится автоматическая корректировка времени стирки в зависимости от заполнения. Пользуемся три месяца, недостатков не обнаружено. Отличное соотношение цена-качество.", "score": 0.027195724914584246, "highlight": "стиральная машина проста в использовании", "sentiment": "positive"}, {"text": "Отличная машина, стирает хорошо, тихая, большой объем белья помещается. Интуитивно понятное использование. Ничего лишнего, только необходимые функции", "score": 0.025464969129416495, "highlight": "интуитивно понятное использование", "sentiment": "positive"}, {"text": "Стиральная машина замечательная, работает не шумно, режимов для стирки много. Горизонтальная загрузка, родители привыкли к такой. Очень довольны использованием, не шумная, главное очень вместительная.", "score": 0.023806700705860655, "highlight": "очень довольны использованием", "sentiment": "positive"}, {"text": "Отличный духовой шкаф, выпечка получается супер, удобный в использовании и чистке!", "score": 0.023581646590647085, "highlight": "удобный в использовании и чистке", "sentiment": "positive"}, {"text": "На каждую конфорку своя  регулировка, реагирует даже на мокрые пальцы. Очень удобная в использовании, тихая!", "score": 0.023554077130260993, "highlight": "очень удобная в использовании", "sentiment": "positive"}, {"text": "Не в первый раз заказываю данный шкаф. Большое количество программ готовки, использование раз в неделю. Не подводит и нагревается быстро. В комплекте салазки для выдвижения противней.", "score": 0.021844369847335923, "highlight": "использование раз в неделю", "sentiment": "positive"}, {"text": "Простая в использовании, нет заумных функций, но вписывается в интерьер хорошо.", "score": 0.02154596771872202, "highlight": "простая в использовании", "sentiment": "positive"}, {"text": "Используем посудомоечную машину около месяца, что можно сказать: очень вместительная, нам семье из трёх человек, бывает трудно её заполнить, поэтому посуда копится в течение дня, чтобы вечером запустить п/машину. Очень нравится функция открывания двери, посуда после того, как помылась высыхает и не остаётся затхлого запаха, что очень радует. Бывает такое, что не вся посуда отмывается, особенно видно на тарелках, но возможно, это ещё зависит от средства для мытья посуды.  В использовании всё просто, сенсорное управление, с которым справится даже ребёнок, много режимов, можно подобрать под ваши потребности. Не шумная, включаем вечером, практически не слышно, как работает. Покупкой довольны, очень упрощает жизнь.", "score": 0.021350451348589348, "highlight": "в использовании всё просто", "sentiment": "positive"}], "positive_highlights": ["удобна в использовании в том числе за счёт продуманного набора программ для стирки", "стиральная машина проста в использовании", "интуитивно понятное использование", "очень довольны использованием", "удобный в использовании и чистке", "очень удобная в использовании", "использование раз в неделю", "простая в использовании", "в использовании всё просто"], "negative_highlights": []}, {"name": "мойка", "reviews": [{"text": "Машинка не шумная, моет замечательно, до скрипа. Когда Мойка закончена то автоматически открывается. Отличная помощь на кухне", "score": 0.025776951670707492, "highlight": "когда мойка закончена то автоматически открывается", "sentiment": "positive"}, {"text": "Хорошая не дорогая посудомоечная машина. Когда покупала, читала отзывы и на данную модель не было негативных. Я пользуюсь уже 6 месяцев и мне все нравится. Хорошая функция с открытием дверцы по завершению мойки. Знаешь что мойка окончена и достаешь посуду действительно сухой. В качестве средства использую таблетки от финиша 3 в 1. Обычно запускаю пмм на ночь, шума от нее немного. Рекомендую если нужна небольшая встраиваемая пмм.", "score": 0.025113019157588616, "highlight": "хорошая функция с открытием дверцы по завершению мойки", "sentiment": "positive"}, {"text": "Понятная в управлении. Мойка посуды на самом высоком уровне. А главное больше не надо жене мыть посуду вручную.", "score": 0.021686970200971052, "highlight": "мойка посуды на самом высоком уровне", "sentiment": "positive"}, {"text": "Искали большую посудомоечную машину. Работает тихо, качество мойки посуды на высоте. Покупкой пока довольны, рекомендуем.", "score": 0.019825256726325232, "highlight": "качество мойки посуды на высоте", "sentiment": "positive"}, {"text": "Для меня важно, что у этой модели полная защита от протечек, поэтому спокойно включаю и уезжаю из дома, не переживая. Вообще, достойная посудомоечная машина. Качество мойки отменное, посуда идеально чистая", "score": 0.018935239707635117, "highlight": "качество мойки отменное", "sentiment": "positive"}, {"text": "Отличная вещь. Работает практически бесшумно, расход воды показывает примерно около 10 литров. Удобно,что есть быстрая мойка 30 минут,но сильные загрязнения на этой программе не отмоются,а вот бокальчики помыть самое то! Нравится что показывает,что пора добавить соль,так как осталось мало.   Еще есть функция отложенного старта,можно включить к определенному времени например.", "score": 0.018250260242226663, "highlight": "быстрая мойка 30 минут", "sentiment": "positive"}, {"text": "Посудомойка просто супер, очень вместительная, посуда после мойки чистая и даже вытирать не приходится т.к. есть система сушки. С ее появлением жизнь стала легче!))", "score": 0.018098200809964677, "highlight": "посуда после мойки чистая", "sentiment": "positive"}, {"text": "Хорошая посудомоечная за свои деньги, хорошо отмывает сильные загрязнения, разводов не оставляет. Конечно, многое еще зависит от средств которые используешь. Есть быстрая мойка. Корпус из нержавейки, как и внутренняя камера.", "score": 0.015537618312291782, "highlight": "есть быстрая мойка", "sentiment": "positive"}], "positive_highlights": ["когда мойка закончена то автоматически открывается", "хорошая функция с открытием дверцы по завершению мойки", "мойка посуды на самом высоком уровне", "качество мойки посуды на высоте", "качество мойки отменное", "быстрая мойка 30 минут", "посуда после мойки чистая", "есть быстрая мойка"], "negative_highlights": []}, {"name": "посудомойка", "reviews": [{"text": "Очень продвинутая модель посудомойки. Много посуды влезает, даже противень, несмотря на то, что она узкая. Удобные корзины внутри и подсветка. И больше всего нравится проекция на пол оставшегося времени до окончания цикла мойки.", "score": 0.049474406146018585, "highlight": "очень продвинутая модель посудомойки", "sentiment": "positive"}, {"text": "Всегда мечтала о ППМ, но в старой квартире не было места. Купили в новую квартиру. Это просто кайф, когда после готовки не надо стоять у мойки намывая тонну посуды. Очень классная посудомойка.", "score": 0.04357638396162113, "highlight": "очень классная посудомойка", "sentiment": "positive"}, {"text": "Посудомойка отличная. Большая и вместительна, мою даже противни. Использую экосредства и отмывает даже в режиме 30 минут. Разводов не остаётся на посуде. Не шумная.", "score": 0.04068876041153139, "highlight": "посудомойка отличная", "sentiment": "positive"}, {"text": "Отличная посудомойка, очень довольны покупкой. Теперь в доме есть незаменимый помощник.", "score": 0.04068876041153139, "highlight": "отличная посудомойка", "sentiment": "positive"}, {"text": "Посудомойка просто супер, очень вместительная, посуда после мойки чистая и даже вытирать не приходится т.к. есть система сушки. С ее появлением жизнь стала легче!))", "score": 0.039770368985488525, "highlight": "посудомойка просто супер", "sentiment": "positive"}, {"text": "Обычная посудомойка. Многое зависит от выбранного средства для мытья. Удобная функция автооткрывания!", "score": 0.038004916875454146, "highlight": "обычная посудомойка", "sentiment": "positive"}, {"text": "Посудомойка - незаменимы помощник на кухне. Незнаю как раньше без неё обходились. Электролюкс впринципе очень качественная техника - вся кухня собрана на ней.", "score": 0.032267047012607714, "highlight": "посудомойка", "sentiment": "positive"}], "positive_highlights": ["очень продвинутая модель посудомойки", "очень классная посудомойка", "посудомойка отличная", "отличная посудомойка", "посудомойка просто супер", "обычная посудомойка", "посудомойка"], "negative_highlights": []}, {"name": "конфорка", "reviews": [{"text": "Эта варочная поверхность идеальна по соотношению цена-качество, мощные конфорки позволяют вскипятить воду в стандартной кастрюле буквально за минуту. Очень хороший товар!", "score": 0.02888851652351803, "highlight": "мощные конфорки позволяют вскипятить воду в стандартной кастрюле буквально за минуту", "sentiment": "positive"}, {"text": "Удобное деление конфорок. Греется очень быстро. Отзывчивое управление отдельно каждой конфоркой.", "score": 0.025156559518051628, "highlight": "отзывчивое управление отдельно каждой конфоркой", "sentiment": "positive"}, {"text": "На каждую конфорку своя  регулировка, реагирует даже на мокрые пальцы. Очень удобная в использовании, тихая!", "score": 0.02156921311755947, "highlight": "на каждую конфорку своя регулировка", "sentiment": "positive"}, {"text": "Простое управление, закалённое стекло. Турбо-конфорка удобно расположена. Очень довольна приобретением", "score": 0.020294102052820034, "highlight": "конфорка удобно расположена", "sentiment": "positive"}, {"text": "Удобное деление конфорок. Греется очень быстро. Отзывчивое управление отдельно каждой конфоркой.", "score": 0.01928109552517846, "highlight": "удобное деление конфорок", "sentiment": "positive"}, {"text": "Индукцию любим давно, но эта дополнена очень удобными функциями, такими как автоматическая регулировка температуры воды, объединение конфорок.  Рекомендую, отличная панель.", "score": 0.01793047280625662, "highlight": "объединение конфорок", "sentiment": "positive"}, {"text": "Смотрится красиво, но надо постоянно поддерживать в чистоте, так как беленькая. Конфорки мощные, исправны, еда готовится быстро, а кофе не убегает из турки ?", "score": 0.015799791081004506, "highlight": "конфорки мощные", "sentiment": "positive"}, {"text": "Покупала комплект от электролюкса к новой кухне, газовая поверхность одна из самых красивых вещей на кухне! Выполнена в ретро стиле что очень радует глаз, 4 конфорки, панель из закаленного стёкла выглядит потрясающе, а еще очень радует встроенный электроподжиг в ручку, очень удобно. Своих денег она точно стоит, рекомендую!", "score": 0.012332395811626217, "highlight": "4 конфорки", "sentiment": "positive"}], "positive_highlights": ["мощные конфорки позволяют вскипятить воду в стандартной кастрюле буквально за минуту", "отзывчивое управление отдельно каждой конфоркой", "на каждую конфорку своя регулировка", "конфорка удобно расположена", "удобное деление конфорок", "объединение конфорок", "конфорки мощные", "4 конфорки"], "negative_highlights": []}]}